<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@include file = "/app/tha/include/head_inc.jsp"%>	

		<title>다누리</title>
	</head>
	<body>
		<div id="wrap">
			<!-- skip to navigation -->
			<div id="skipnavi">
				<ul>
					<li><a href="#container">ไปที่หน้าหลัก </a></li>
					<li><a href="#gnb_wrap">주요메뉴 바로가기</a></li>
				</ul>
			</div>
			<!-- //skip to navigation -->

			<!-- header_wrap -->
			<%@include file = "/app/tha/include/header_inc.jsp"%>
			<!-- //header_wrap -->

			<!-- container -->
			<div id="container" class="sub_container">

				<!-- online_header -->
				<header class="sub_header">
					<a href="#" class="btn_page_prev_v3"><span>이전페이지</span></a>
					<h1 class="h1_support">
						<a href="#" class="btn_support">มาตรฐานแรงงาน</a>
						<a href="#" class="btn_help">도움말</a>
					</h1>
				</header>
				<!-- //online_header -->

				<!-- online_list_wrap -->
				<div class="online_list_wrap">
					<section>
						<h1 class="blind">서브 콘텐츠 시작</h1>

						<!-- 근로상식 바로가기 -->
						<div class="tab_wrap">
							<section>
								<h1 class="blind">근로상식 바로가기</h1>
								<ul class="tab_support_v4">
									<li><a href="ResourceCenter.jsp">ข้อมูลที่สำคัญเกี่ยวกับศูนย์ช่วยเหลือแรงงานต่างชาติ</a></li>
									<li><a href="employee.jsp">ประกันการจ้างงาน</a></li>
									<li><a href="disaster.jsp">อุบัติเหตุจากการทำงาน</a></li>
									<li><a href="work.jsp">การจ้างงานและการฝึกอาชีพ</a></li>
									<li><a href="labor.jsp" class="on">สิ่งสำคัญเกี่ยวกับการทำงาน</a></li>
									<li><a href="#">&nbsp;</a></li>
								</ul>
							</section>
						</div>
						<!-- //근로상식 바로가기 -->

						<!-- 사회보험 -->
						<section>
							<h2 class="h2_sub_title_v1">การประกันสังคม</h2>

							<ul class="summary_list_wrap mg_t5">
								<li class="text_type_v11">เมื่อสตรีที่เป็นบุคคลเข้าเมืองจากการสมรสที่มีสัญชาติเกาหลีได้รับการจ้างงาน พวกเธอจะได้รับการลงทะเบียนเข้าสู่โครง การประกันสังคมโดยอัตโนมัติ (บำนาญแห่งชาติ ประกันสุขภาพ และการรับประกันการจ้างงาน เป็นต้น)</li>
								<li class="text_type_v11">สตรีที่เป็นบุคคลเข้าเมืองจากการสมรสที่ไม่มีสัญชาติเกาหลี อาจเลือกหรือไม่เลือกที่จะสมัครประกันสังคมก็ได้ แต่โดยทั่ว ไปแล้วขอแนะนำให้เข้าร่วมจะดีกว่า</li>
								<li class="text_type_v11">ค่าธรรมเนียมการประกันจะถูกหักจากเงินเดือนของพนักงาน และส่งไปยังสถาบันเพื่อการประกันสังคมแห่งเกาหลี</li>
							</ul>
						</section>
						<!-- //사회보험 -->

						<!-- 근로기준법안내 -->
						<section>
							<h2 class="h2_sub_title_v1">ภาพรวมของกฎหมายมาตรฐานแรงงาน</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">มีการใช้กฎหมายมาตรฐานแรงงาน (Labor Standards Law) เพื่อรับประกันและปรับปรุงความเป็น
อยู่พื้นฐาน ของคนงานด้วย และเพื่อเป็นการสนับสนุนการพัฒนาเศรษฐกิจของชาติให้มีความสมดุล โดยการกำหนดมาตรฐานสำหรับข้อ ตกลงว่าด้วยแรงงาน</p>
								
								<!-- 근로계약 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">สัญญาจ้างงาน</h3>
									<p class="text_type_v4">
										สัญญาจ้างงานคือข้อตกลงที่ลงชื่อร่วมกัน โดยมีการระบุรายละเอียดที่สำคัญ เช่น เงินเดือน, เวลาทำงาน, เวลาพัก, วันหยุดพักร้อน ฯลฯ รายละเอียดในสัญญาต้องเขียนเป็นลายลักษณ์อักษรระหว่างฝ่ายที่เกี่ยวข้อง
									</p>
								</section>
								<!-- //근로계약 -->

								<!-- 근로기준법에 의한 보호 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">การคุ้มครองลูกจ้างด้วยกฎหมายมาตรฐานแรงงาน</h3>
									<ul>
										<li class="text_type_v5 mg_t5">บังคับใช้กับบริษัทหรือธุรกิจทุกแห่ง ที่โดยปกติแล้วมีการจ้างงานพนักงานตั้งแต่ 5 คนขึ้นไป</li>
										<li class="text_type_v5 mg_t5">บังคับใช้เป็นบางส่วนกับบริษัทหรือธุรกิจทุกแห่ง ที่โดยปกติแล้วจะมีการจ้างพนักงาน 4 คนหรือน้อยกว่านั้น</li>
										<li class="text_type_v5 mg_t5">เงินเดือนจะได้รับการจ่ายโดยตรงในวันที่มีการกำหนดเอาไว้อย่างแน่นอน โดยเต็มจำนวน และเป็นเงินสด</li>
										<li class="text_type_v5 mg_t5">โดยที่เงินเดือนดังกล่าวจะต้องจ่ายอย่างน้อยเดือนละครั้งอย่างสม่ำเสมอ และด้วยวิธีการที่เหมาะสม</li>
										<li class="text_type_v5 mg_t5">พนักงานที่ทำงานมา 1 ปีหรือมากกว่านั้น จะสามารถขอเข้ารับผลตอบแทนจากการถูกให้ออกจากงานได้ (กฎหมายเกี่ยวกับความมั่นคงทางการเงินจากการถูกเลิกจ้าง)</li>
										<li class="text_type_v5 mg_t5">พนักงานสามารถร้องเรียนกับสำนักงานการจ้างงานและแรงงานในเขตที่อยู่ และที่กระทรวงการสนับ
สนุนการพัฒนาแรง งานได้ ในกรณีที่เกี่ยวกับการละเมิดกฎหมายมาตรฐานแรงงาน เช่น ความผิดพลาด
ในการได้รับค่าจ้าง สิทธิประโยชน์จาก การถูกให้ออกจากงาน การถูกทำร้ายร่างกายจากนายจ้าง
หรือผู้จัดการ การถูกบังคับให้ทำงานอย่างยาวนานโดยไม่ได้รับ ความยินยอมจากตัวพนักงานเอง เป็นต้น (ศูนย์ให้คำปรึกษาลูกค้าหรือ Customer Counseling Center ☎ 1350, ☎ 1544-1350) <a href="tel:1350" class="color_pink text_underline">ทันทีตอนนี้</a></li>
									</ul>
								</section>
								<!-- //근로기준법에 의한 보호 -->

								<!-- 임금체불 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ความล่าช้าในการจ่ายเงินเดือน</h3>
									<ul>
										<li class="text_type_v5 mg_t5">การจ่ายเงินเดือนล่าช้า หมายถึงการที่บริษัทไม่จ่ายค่าจ้างในวันที่กำหนดไว้ ในกรณีนี้ลูกจ้างสามารถยื่นคำร้องต่องสำนักงานแรงงานที่เกี่ยวข้องในท้องถิ่นได้</li>
										<li class="text_type_v5 mg_t5">เมื่อสำนักงานแรงงานรับคำร้องในเรื่องดังกล่าวแล้ว จะมีการสอบสวนคนงานและบริษัท หากคนงานเตรียมเอกสารที่เกี่ยวข้องต่างๆ ให้พร้อมเพื่อเป็นหลักฐานเมื่อเกิดข้อพิพาท (บัญชีเข้าเงินเดือน, ใบเสร็จรับเงินเดือน, สัญญาจ้างงาน)  ก็จะทำให้การแก้ปัญหาเร็วขึ้น</li>
										<li class="text_type_v5 mg_t5">กระบวนการสอบสวน
											<ol>
												<li>1. ปรึกษาและส่งเอกสารทางการเงิน (ศูนย์บริการพลเรือนหรือ Civil Service Center ของสำนักงานการศึกษาในท้องที่) </li>
												<li>2. ขอให้ผู้มีส่วนได้เสียเข้ามามีส่วนร่วม (เจ้าหน้าที่อำนวยการด้านแรงงาน)</li>
												<li>3. สอบสวนความจริง</li>
												<li>4. หลังจากสอบสวนความจริงแล้ว ยืนยันว่าเป็นการทำผิดกฎหมายหรือไม่  
 และจะมีการเรียกร้องให้ทางบริษัทจ่ายเงินให้อย่างถูกต้อง</li>
												<li>5. ถ้านายจ้างไม่ยอมทำตามคำสั่ง อาจจะมีการยื่นฟ้องต่อศาลก็ได้</li>
											</ol>
										</li>
									</ul>
								</section>
								<!-- //임금체불 -->

								<!-- 임금채권보장제도 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">) ระบบชดเชยเงินเดือน</h3>
									<p class="text_type_v4">
										ลูกจ้างที่ไม่ได้รับค่าจ้างหรือสิทธิประโยชน์จากการถูกให้ออก อันเนื่องมาจากการล้มละลายของนายจ้างนั้น จะได้การรับประ กันในสิ่งต่อไปนี้ในประเทศเกาหลี :
									</p>
									<ul>
										<li class="text_type_v5 mg_t5">เงินเดือน 3 เดือนสุดท้าย : เงินเดือนสำหรับ 3 เดือนสุดท้าย คิดจากวันที่ถูกให้ออก หรือวันที่ถูกให้ออกจริง</li>
										<li class="text_type_v5 mg_t5">ประโยชน์ทดแทนจากการถูกให้ออกเป็นเวลา 3 เดือน : ประโยชน์ทดแทนจากการถูกให้ออกเป็นเวลา 3 เดือน คิดจากวันที่ถูกให้ออก หรือวันที่ถูกให้ออกจริง</li>
										<li class="text_type_v5 mg_t5">ประโยชน์ทดแทนการเกษียณสำหรับ 3 ปีสุดท้าย : ประโยชน์ทดแทนทางกฎหมายย้อนหลังไปเป็นเวลา 3 ปี โดยนับตั้งแต่วันเกษียณ (ค่าจ้างตามปกติเป็นเวลา 90 วัน)</li>
									</ul>
								</section>
								<!-- //임금채권보장제도 -->

								<!-- 해고 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15"> การปลดออกจากงาน</h3>
									<p class="text_type_v4">
										ว่าด้วยกฎหมายแรงงาน การที่นายจ้างจะปลดคนงานออกจากบริษัทได้อย่างถูกต้องนั้น นายจ้างต้องมีเหตุผลที่เหมาะสม ถ้าไม่มีเหตุผลที่เหมาะสมนายจ้างจะไม่สามารถปลดลูกจ้างออกได้ ลูกจ้างที่ถูกปลดออกจากงานโดยไม่มีเหตุผลที่เหมาะสม สามารถยื่นคำร้องต่อสำนักงานแรงงานเพื่อขอความช่วยเหลือได้ และถ้าพิจารณาแล้วว่าเป็นการปลดออกจากงานที่ไม่เหมาะสม คนงานจะสามารถกลับเข้าทำงานใหม่ได้ จะต้องยื่นคำร้องภายใน 3 เดือนนับจากวันที่ถูกปลดออกจากงาน
									</p>
								</section>
								<!-- //해고 -->
							</div>
						</section>
						<!-- //근로기준법안내 -->

						<!-- 근로기준 -->
						<section>
							<h2 class="h2_sub_title_v1">มาตรฐานแรงงาน</h2>

							<div class="summary_list_wrap">
								
								<!-- 노동시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t10">ชั่วโมงการทำงาน</h3>
									<p class="text_type_v4">
										ตามกฎหมายแรงงาน บริษัทที่มีคนงานมากกว่า 5 คน จะต้องมีเวลาทำงานตามปกติไม่เกินสัปดาห์ละ 40 ชั่วโมง ไม่รวมเวลาพัก และเวลาทำงานต่อวันต้องไม่เกิน 8 ชั่วโมงต่อวัน ไม่รวมเวลาพัก
									</p>
								</section>
								<!-- //노동시간 -->

								<!-- 휴식시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">การหยุดพัก</h3>
									<ul>
										<li class="text_type_v5 mg_t5">30 นาทีสำหรับการทำงาน 4 ชั่วโมง และ 1 ชั่วโมงสำหรับการทำงาน 8 ชั่วโมง</li>
										<li class="text_type_v5 mg_t5">พนักงานมีอิสระที่จะใช้เวลาหยุดพักของตัวเองตามต้องการ แต่จะไม่ได้รับค่าจ้างในช่วงเวลานี้</li>
									</ul>
								</section>
								<!-- //휴식시간 -->

								<!-- 연장근로, 야간근로, 휴일근로 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ค่าล่วงเวลา การทำงานกะกลางคืน และการทำงานในวันหยุด</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ชั่วโมงการทำงานที่เพิ่มขึ้นหมายถึงการทำงานที่เกินกว่า 40 ชั่วโมงต่อสัปดาห์ หรือ 8 ชั่วโมงต่อวัน ซึ่งเป็นชั่วโมงการทำ งานที่อยู่ภายใต้ข้อบังคับทางกฎหมาย</li>
										<li class="text_type_v5 mg_t5">เวรดึก หมายถึงการทำงานในช่วงระหว่าง 4 ทุ่มถึง 6 โมงเช้า</li>
										<li class="text_type_v5 mg_t5">การทำงานในวันหยุด หมายถึงการทำงานที่เกิดขึ้นในช่วงวันหยุดของทางราชการ หรือวันหยุดตามสัญญา</li>
										<li class="text_type_v5 mg_t5">การจ่ายค่าล่วงเวลา เวรดึก และการทำงานในหวัดหยุด จะเป็น 1.5 เท่าของชั่วโมงการทำงานปกติ</li>
										<li class="text_type_v5 mg_t5">ระยะเวลาการทำงานที่เพิ่มขึ้นจากปกติ จะต้องไม่เกิน 12 ชั่วโมงต่อสัปดาห์</li>
									</ul>
								</section>
								<!-- //연장근로, 야간근로, 휴일근로 -->

								<!-- 교대근무 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">การทำงานแบบเปลี่ยนกะ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">บริษัทจะต้องทำการผลิตตลอด 24 ชั่วโมง โดยการแบ่งพนักงานออกเป็น 2-3 ทีม เพื่อทำงานในแต่ละกะ</li>
										<li class="text_type_v5 mg_t5">โรงงานบางแห่งจะจัดให้พนักงานหมุนเวียนกันทำงาน ทั้งในกะกลางวันและกลางคืน โดยเปลี่ยนแปลงไปในแต่ละสัปดาห์</li>
										<li class="text_type_v5 mg_t5">โรงงานบางแห่งจะแบ่งพนักงานออกเป็นกะไปเลย เพื่อให้พนักงานทำงานในกะนั้นเป็นการถาวรเลย</li>
									</ul>
								</section>
								<!-- //교대근무 -->
							</div>
						</section>
						<!-- //근로기준 -->

						<!-- 임금 -->
						<section>
							<h2 class="h2_sub_title_v1">เงินเดือน</h2>

							<div class="summary_list_wrap mg_t5">
								
								<!-- 최저임금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ค่าแรงขั้นต่ำ
(minimum wage)</h3>
									<ul>
										<li class="text_type_v5 mg_t5">หมายถึงจำนวนเงินที่น้อยที่สุด ที่รัฐบาลกำหนดเอาไว้ให้นายจ้างจ่ายลูกจ้างได้</li>
										<li class="text_type_v5 mg_t5">ค่าแรงขั้นต่ำในปี 2016 คือชั่วโมงละ 6,030 วอน วันละ 48,240 วอน และทุกบริษัทต้องจ่ายตามเกณฑ์นี้</li>
									</ul>
								</section>
								<!-- //최저임금 -->

								<!-- 임금지급체계 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ระบบการจ่าย
ค่าจ้าง
(payment system)</h3>
									<ul>
										<li class="text_type_v5 mg_t5">สัญญาเงินเดือนอาจจะใช้การจ่ายเงินโดยคิดเป็นชั่วโมง เป็นสัปดาห์ เป็นเดือน หรือเป็นปีก็ได้</li>
										<li class="text_type_v5 mg_t5"> โดยทั่วไปแล้ว พนักงานที่ทำงานในอุตสาหกรรมการผลิตจะได้รับการจ่ายค่าจ้าง
เป็นรายเดือน ในขณะที่พนักงานที่ทำงานในธุรกิจก่อสร้างจะได้รับการจ่ายเป็นวัน 
อย่างไรก็ตาม พนักงานที่ มีสัญญาทำงานเป็นชั่วโมงอาจจะคิดค่าจ้างเป็นราย
ชั่วโมงก็จริง แต่ส่วนใหญ่แล้วจะได้รับการ จ่ายเดือนละครั้งทุกๆ เดือน</li>
										<li class="text_type_v5 mg_t5">เป็นเรื่องสำคัญที่จะตรวจสอบว่า คุณได้รับเงินจากนายจ้างครบตามจำนวนหรือไม่ 
และคุณ ควรจะเก็บบันทึกชั่วโมงการทำงานประจำวันของตัวเองเอาไว้ด้วย ซึ่งในบาง
บริษัท จะเก็บบัตรลงเวลาเอาไว้ เพื่อที่จะให้มีการบันทึกเวลาการทำงานได้อย่างถูก
ต้อง</li>
									</ul>
								</section>
								<!-- //임금지급체계 -->

								<!-- 퇴직금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">การจ่ายเงินชดเชย
(severance pay)</h3>
									<ul>
										<li class="text_type_v5 mg_t5">เฉพาะพนักงานที่ทำงานอยู่ภายใต้การคุ้มครองของกฎหมายมาตรฐานแรงงานเท่านั้น ที่จะมี สิทธิได้เงินชดเชยจากการให้ออกจากงาน</li>
										<li class="text_type_v5 mg_t5">ไม่มีเงินเบี้ยเลี้ยงจากการถูกให้ออกกับพนักงานที่ทำงานน้อยกว่า 15 ชั่วโมงต่อสัปดาห์แต่อย่างใด</li>
										<li class="text_type_v5 mg_t5">ต้องทำงานในที่ทำงานเดิมอย่างต่อเนื่องมากกว่า 1 ปี จะสามารถรับเงินชดเชยการออกงานได้ 
โดยเริ่มมีผลตั้งแต่ 1 ธันวาคม 2010 ถึง 31 ธันวาคม 2012 และอย่างน้อยเต็มจำนวนของเงินชดเชยตามที่กฎหมายกำหนดเอาไว้ (แต่ถ้าบริษัทมีพนักงานประจำไม่ถึง 4 คน ตั้งแต่วันที่ 1 ธันวาคม 2010 – 31 ธันวาคม 2012 กฎหมายกำหนดให้จ่ายเงินชดเชยให้แก่พนักงาน  50% ขึ้นไป  และตั้งแต่วันที่ 1 มกราคม 2013 เป็นต้นไปต้องจ่ายเงินชดเชยการออกงานให้มากกว่าจำนวนเงินชดเชยที่กฎหมายกำหนดไว้)
</li>
									</ul>
								</section>
								<!-- //퇴직금 -->
							</div>
						</section>
						<!-- //임금 -->


						<!-- SNS공유 -->
						<section>
							<h2 class="blind">SNS공유 및 목록보기</h2>
							<div class="online_write_wrap">
								<div class="link_wrap">
									<a href="#" title="레이어 창 열림" class="btn_share" id="btn_share"><span class="blind">แบ่งปันบนสื่อสังคม</span></a>
									<ul class="share_wrap">
										<li><a href="#"><span class="blind">페이스북 공유하기</span></a></li>
										<li><a href="#"><span class="blind">인스타그램 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 블로그 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 밴드 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오톡 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오스토리 공유하기</span></a></li>
									</ul>
								</div>
							</div>
						</section>
						<!-- //SNS공유 -->
					
					</section>
				</div>
				<!-- //online_list_wrap -->

				<!-- 도음말(help)  -->
				<div class="help_wrap">
					<section>
						<h2 class="blind">근로상식 도움말</h2>
						<div class="help">
							<div class="help_text">
								<p>เรื่องสำคัญเกี่ยวกับการจ้างงานที่คนงานต่างชาติจำเป็นต้องรู้</p>
							</div>
							<a href="#" class="btn_close_help">ปิด</a>
						</div>
					</section>
				</div>
				<!-- //도음말(help)  -->

			</div>
			<!-- //container -->

			<!-- footer_bar -->
			<%@include file = "/app/tha/include/footer_bar_inc.jsp"%>
			<!-- //footer_bar -->


			<script>
			$(document).ready(function(){

				// 도움말 클릭시
				$(".btn_help").click(function(event){
					event.preventDefault();
					blurPopup.loadPopup(".help_wrap");
					blurPopup.centerPopup(".help_wrap");
					reSizeing.reSizeWindow(".help_wrap");
					$(".help_wrap").css("display","block");
				});

				//close menu(bg클릭시)
				$(document).on('touchstart','#backgroundPopup',function(event) {
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});

				// SCRPTI_도움말 닫기
				$(".btn_close_help").click(function(event){
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});
				// SCRPTI_도움말 닫기

				// SNS공유
				$("body").prepend("<div id='backgroundPopup_v3'></div>")

				$(".btn_share").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeIn();
					$(".share_wrap").css("display","block")
				})
				$("#backgroundPopup_v3").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeOut();
					$(".share_wrap").css("display","none")
				})
				// SNS공유

				// tab 높이
				var maxHeight = -1;

			    $('.tab_support_v4 > li > a').each(function() {
			      maxHeight = maxHeight > $(this).height() ? maxHeight : $(this).height();
			    });

			    $('.tab_support_v4 > li > a').each(function() {
			      $(this).height(maxHeight);
			    });
				// tab 높이
				
			});
			</script>
	
		</div>
	</body>
</html>
