<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@include file = "/app/rus/include/head_inc.jsp"%>	

		<title>다누리</title>
	</head>
	<body>
		<div id="wrap">
			<!-- skip to navigation -->
			<div id="skipnavi">
				<ul>
					<li><a href="#container">На главную</a></li>
					<li><a href="#gnb_wrap">주요메뉴 바로가기</a></li>
				</ul>
			</div>
			<!-- //skip to navigation -->

			<!-- header_wrap -->
			<%@include file = "/app/rus/include/header_inc.jsp"%>
			<!-- //header_wrap -->

			<!-- container -->
			<div id="container" class="sub_container">

				<!-- online_header -->
				<header class="sub_header">
					<a href="#" class="btn_page_prev_v3"><span>이전페이지</span></a>
					<h1 class="h1_support">
						<a href="#" class="btn_support">Стандарты труда</a>
						<a href="#" class="btn_help">도움말</a>
					</h1>
				</header>
				<!-- //online_header -->

				<!-- online_list_wrap -->
				<div class="online_list_wrap">
					<section>
						<h1 class="blind">서브 콘텐츠 시작</h1>

						<!-- 근로상식 바로가기 -->
						<div class="tab_wrap">
							<section>
								<h1 class="blind">근로상식 바로가기</h1>
								<ul class="tab_support_v4">
									<li><a href="ResourceCenter.jsp">Центр поддержки иностранных рабочих</a></li>
									<li><a href="employee.jsp">Страхование на случай безработицы</a></li>
									<li><a href="disaster.jsp">Страхование от несчастных случаев на производстве</a></li>
									<li><a href="work.jsp">Трудоустройство и приобретение специальности</a></li>
									<li><a href="labor.jsp" class="on">Важные пункты при трудоустройстве</a></li>
									<li><a href="#">&nbsp;</a></li>
								</ul>
							</section>
						</div>
						<!-- //근로상식 바로가기 -->

						<!-- 사회보험 -->
						<section>
							<h2 class="h2_sub_title_v1">Социальное страхование</h2>

							<ul class="summary_list_wrap mg_t5">
								<li class="text_type_v11">В случае трудоустройства иностранные супруги корейских граждан, имеющие корейское гражданство, автоматически участвуют в системе социального страхования (пенсионное страхование, медицинское страхование, страхование найма).</li>
								<li class="text_type_v11">В случае отсутствия корейского гражданства работник имеет право добровольного участия в системе социального страхования. Учитывая все преимущества системы страхования, рекомендуем к ней присоединиться.</li>
								<li class="text_type_v11">Страховой взнос вычитается работодателем из заработной платы и направляется в организации, распоряжающиеся страховыми взносами.</li>
							</ul>
						</section>
						<!-- //사회보험 -->

						<!-- 근로기준법안내 -->
						<section>
							<h2 class="h2_sub_title_v1">Кодекс законов о труде</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">Законодательный акт, гарантирующий основы трудовой деятельности работников, способствующий развитию государственной экономики.</p>
								
								<!-- 근로계약 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Трудовой договор</h3>
									<p class="text_type_v4">
										Трудовой контракт/контракт по трудоустройству должен содержать согласованные условия оплаты, времени работы, выходных, отпусков и др. важных моментов, и подкреплен подписями с обеих сторон (между задействованными сторонами)
									</p>
								</section>
								<!-- //근로계약 -->

								<!-- 근로기준법에 의한 보호 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Гарантии Кодекса законов о труде</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Распространяются на все компании и учреждения с количеством работников более 5 чел.</li>
										<li class="text_type_v5 mg_t5">На учреждения и компании с количеством работников менее 4 человек Кодекс законов о труде распространяется частично.</li>
										<li class="text_type_v5 mg_t5">Заработная плата выдается наличными ежемесячно в определенный день разовой суммой.</li>
										<li class="text_type_v5 mg_t5">Работа во внерабочее время, вечернее время, выходные может быть оплачена дополнительно.</li>
										<li class="text_type_v5 mg_t5">Работник, проработавший более 1 года, имеет право на получение выходного пособия (Закон о пенсионном обеспечении).</li>
										<li class="text_type_v5 mg_t5">Работники могут подавать жалобы в региональную администрацию по трудоустройству и труду, а также департамент улучшения труда в случае нарушения акта стандарта труда, например неполучение зарплат или пенсионного обеспечения, физическое воздействие со стороны работодателей или менеджеров, принуждение к выполнению работы в течение дополнительного времени без согласия работника и т.д. (Центр консультации потребителей ☎1350, ☎1544-1350) <a href="tel:1350" class="color_pink text_underline">Позвонить</a></li>
									</ul>
								</section>
								<!-- //근로기준법에 의한 보호 -->

								<!-- 임금체불 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Задержка заработной платы</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Отстроченная выплата заработной платы означает, что владелец бизнеса не выплачивает заработную плату вовремя. В этом случае вы можете обратиться в региональный офис трудоустройства по вашему месту жительства для решения данной проблемы.</li>
										<li class="text_type_v5 mg_t5">Как только ходатайство представлено в региональный трудовой офис, будет проведено расследование в отношении владельца бизнеса и работника. Работникам рекомендуется подготовить вспомогательные документы, подтверждающие их заявления, которые могут пригодится для проведения скорейшего расследования (зарплатный счет, детализация заработной платы, трудовой договор и др).
											<ol>
												<li>1. Собеседование и регистрация факта (местные Центры по трудоустройству, общий отдел)</li>
												<li>2. Требование присутствия заявляемого лица (Центр контроля трудовых отношений)</li>
												<li>3. Проверка фактов</li>
												<li>4. При подтверждении фактов нарушения закона выносится решение о возмещении и выплате зарплаты.</li>
												<li>5. При подтверждении фактов нарушения закона, отдается распоряжение о возмещении выплаты зарплаты, и вынесении замечания работадателю</li>
											</ol>
										</li>
									</ul>
								</section>
								<!-- //임금체불 -->

								<!-- 임금채권보장제도 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Гарантия выплаты зарплаты</h3>
									<p class="text_type_v4">
										Работники, которые не могут получить зарплату или пенсионное пособие вследствие банкротства работодателя, получают следующие гарантии в стране:
									</p>
									<ul>
										<li class="text_type_v5 mg_t5">заработную плату за последние 3 месяца: полная заработная плата со дня окончания работы за 3 трудовых месяца.</li>
										<li class="text_type_v5 mg_t5">оплата нерабочего времени за последние 3 месяца: полная оплата нерабочего времени со дня окончания работы за 3 трудовых месяца.</li>
										<li class="text_type_v5 mg_t5">Пенсионное пособие за последние 3 года: законное пенсионное пособие за 3 года с момента ухода на пенсию (обычная зарплата за 90 дней)</li>
									</ul>
								</section>
								<!-- //임금채권보장제도 -->

								<!-- 해고 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Увольнение</h3>
									<p class="text_type_v4">
										Согласно Кодексу о труде, необходима "веская причина" для увольнения, без которой таковое невозможно.
										Работник, несправедливо уволенный без веской причины, может заявить на работодателя в местный комитет трудоустройства, а при вынесении решения о несправедливом увольнении будет восстановлен в должности. Такое заявление должно быть подано в течение 3 месяцев со дня увольнения.
									</p>
								</section>
								<!-- //해고 -->
							</div>
						</section>
						<!-- //근로기준법안내 -->

						<!-- 근로기준 -->
						<section>
							<h2 class="h2_sub_title_v1">Нормы работы</h2>

							<div class="summary_list_wrap">
								
								<!-- 노동시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t10">Продолжительность работы</h3>
									<p class="text_type_v4">
										Для фирм с более чем 5 работниками, работающими на основе закона о Трудовом стандарте, стандартное рабочее время в неделю не может превысить 40 часов (не считая время перерыва), а рабочее время в день не может превысить 8 часов (не считая перерыв).
									</p>
								</section>
								<!-- //노동시간 -->

								<!-- 휴식시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Время отдыха</h3>
									<ul>
										<li class="text_type_v5 mg_t5">При продолжительности рабочего дня в 4 часа предусмотрено время для отдыха в течение 30 минут. При продолжительности рабочего дня в 8 часов время отдыха составляет 1 час.</li>
										<li class="text_type_v5 mg_t5">Работник вправе использовать время отдыха по своему усмотрению, при этом работодатель оплачивать время отдыха не обязан.</li>
									</ul>
								</section>
								<!-- //휴식시간 -->

								<!-- 연장근로, 야간근로, 휴일근로 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Сверхурочная работа, работа в ночное время и выходные дни</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Рабочее время, превышающее установленные законом 40 часов в неделю и 8 часов в день, называется сверхурочными рабочими часами.</li>
										<li class="text_type_v5 mg_t5">Работой в ночное время называется работа в период с 10 часов вечера до 6 часов утра.</li>
										<li class="text_type_v5 mg_t5">Работой в выходные дни называется работа в установленные законом выходные дни (календарные выходные дни, День труда, и др.) и контрактные выходные дни (установленные предприятием).</li>
										<li class="text_type_v5 mg_t5">За сверхурочную работу, работу в ночное время и выходные дни начисляется заработная плата в размере 150% от заработной платы за работу в обычное время.</li>
										<li class="text_type_v5 mg_t5">Дополнительное рабочее время не может превышать 12 часов в неделю.</li>
									</ul>
								</section>
								<!-- //연장근로, 야간근로, 휴일근로 -->

								<!-- 교대근무 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Посменная работа</h3>
									<ul>
										<li class="text_type_v5 mg_t5">На предприятиях, где производственные мощности должны функционировать круглосуточно, могут быть сформированы две или три рабочие смены.</li>
										<li class="text_type_v5 mg_t5">Ряд предприятий с посменной работой предусматривает чередование смен (ночная - дневная) раз в неделю.</li>
										<li class="text_type_v5 mg_t5">На некоторых предприятиях дневная и ночная смены определены заранее и не чередуются.</li>
									</ul>
								</section>
								<!-- //교대근무 -->
							</div>
						</section>
						<!-- //근로기준 -->

						<!-- 임금 -->
						<section>
							<h2 class="h2_sub_title_v1">Заработная плата</h2>

							<div class="summary_list_wrap mg_t5">
								
								<!-- 최저임금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Минимальная заработная плата </h3>
									<ul>
										<li class="text_type_v5 mg_t5">Для обеспечения базового уровня жизни рабочих законом предусмотрен минимальный уровень заработной платы, именуемый «минимальным размером оплаты труда» (МРОТ) и обязательный для соблюдения всеми предприятиями.</li>
										<li class="text_type_v5 mg_t5">Все коммерческие предприятия обязаны соблюдать правило о выплате минимальной заработной платы. Минимальная заработная плата в 2016 году составляет 6 030 вон в час и 48 240 вон в день.</li>
									</ul>
								</section>
								<!-- //최저임금 -->

								<!-- 임금지급체계 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Система выплаты заработной платы</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Размер заработной платы может закрепляться трудовым контрактом на почасовой, дневной, помесячной или годовой основе.</li>
										<li class="text_type_v5 mg_t5">В обрабатывающей промышленности чаще всего в контракте указывается ежемесячная заработная плата, на строительстве - дневная. Работнику, имеющему «почасовой» контракт, заработная плата рассчитывается в зависимости от количества отработанных часов и выплачивается в конце дня, но чаще – единовременно за месяц.</li>
										<li class="text_type_v5 mg_t5">Необходимо проверять, правильно ли выплачивается зарплата. Рекомендуется каждый день записывать количество отработанных часов и сохранять подтверждающие документы. В случае, если на предприятии время прихода на работу фиксируется магнитной карточкой, количество отработанных часов можно специально не отмечать.</li>
									</ul>
								</section>
								<!-- //임금지급체계 -->

								<!-- 퇴직금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Выходное пособие</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Для получения выходного пособия необходимо подходить под критерии закона о трудоустройстве.</li>
										<li class="text_type_v5 mg_t5">Выходное пособие не выплачивается сотрудникам с почасовым контрактом менее15 часов в неделю.</li>
										<li class="text_type_v5 mg_t5">На выходное пособие имеют право работники, проработавшие на одном и том же предприятии более 1 года. (Работники предприятий, имеющих не более четырех наемных работников с полной занятостью, должны получить не менее 50 % от установленного законом выходного пособия за период с 1 декабря 2010 года по 31 декабря 2012 года, а также не менее полной суммы установленного законом выходного пособия с 1 января 2013 года).</li>
									</ul>
								</section>
								<!-- //퇴직금 -->
							</div>
						</section>
						<!-- //임금 -->


						<!-- Поделиться в соцсетях -->
						<section>
							<h2 class="blind">SNS공유 및 목록보기</h2>
							<div class="online_write_wrap">
								<div class="link_wrap">
									<a href="#" title="레이어 창 열림" class="btn_share" id="btn_share"><span class="blind">Поделиться в соцсетях</span></a>
									<ul class="share_wrap">
										<li><a href="#"><span class="blind">페이스북 공유하기</span></a></li>
										<li><a href="#"><span class="blind">인스타그램 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 블로그 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 밴드 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오톡 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오스토리 공유하기</span></a></li>
									</ul>
								</div>
							</div>
						</section>
						<!-- //Поделиться в соцсетях -->
					
					</section>
				</div>
				<!-- //online_list_wrap -->

				<!-- 도음말(help)  -->
				<div class="help_wrap">
					<section>
						<h2 class="blind">근로상식 도움말</h2>
						<div class="help">
							<div class="help_text">
								<p>Здесь представлена важная для иностранных работников информация о занятости.</p>
							</div>
							<a href="#" class="btn_close_help">Выход</a>
						</div>
					</section>
				</div>
				<!-- //도음말(help)  -->

			</div>
			<!-- //container -->

			<!-- footer_bar -->
			<%@include file = "/app/rus/include/footer_bar_inc.jsp"%>
			<!-- //footer_bar -->


			<script>
			$(document).ready(function(){

				// 도움말 클릭시
				$(".btn_help").click(function(event){
					event.preventDefault();
					blurPopup.loadPopup(".help_wrap");
					blurPopup.centerPopup(".help_wrap");
					reSizeing.reSizeWindow(".help_wrap");
					$(".help_wrap").css("display","block");
				});

				//close menu(bg클릭시)
				$(document).on('touchstart','#backgroundPopup',function(event) {
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});

				// SCRPTI_도움말 닫기
				$(".btn_close_help").click(function(event){
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});
				// SCRPTI_도움말 닫기

				// Поделиться в соцсетях
				$("body").prepend("<div id='backgroundPopup_v3'></div>")

				$(".btn_share").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeIn();
					$(".share_wrap").css("display","block")
				})
				$("#backgroundPopup_v3").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeOut();
					$(".share_wrap").css("display","none")
				})
				// Поделиться в соцсетях

				// tab 높이
				var maxHeight = -1;

			    $('.tab_support_v4 > li > a').each(function() {
			      maxHeight = maxHeight > $(this).height() ? maxHeight : $(this).height();
			    });

			    $('.tab_support_v4 > li > a').each(function() {
			      $(this).height(maxHeight);
			    });
				// tab 높이
				
			});
			</script>
	
		</div>
	</body>
</html>
