<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@include file = "/app/rus/include/head_inc.jsp"%>	

		<title>다누리</title>
	</head>
	<body>
		<div id="wrap">
			<!-- skip to navigation -->
			<div id="skipnavi">
				<ul>
					<li><a href="#container">На главную</a></li>
					<li><a href="#gnb_wrap">주요메뉴 바로가기</a></li>
				</ul>
			</div>
			<!-- //skip to navigation -->

			<!-- header_wrap -->
			<%@include file = "/app/rus/include/header_inc.jsp"%>
			<!-- //header_wrap -->

			<!-- container -->
			<div id="container" class="sub_container">

				<!-- online_header -->
				<header class="sub_header">
					<a href="#" class="btn_page_prev_v3"><span>이전페이지</span></a>
					<h1 class="h1_support">
						<a href="#" class="btn_support">Стандарты труда</a>
						<a href="#" class="btn_help">도움말</a>
					</h1>
				</header>
				<!-- //online_header -->

				<!-- online_list_wrap -->
				<div class="online_list_wrap">
					<section>
						<h1 class="blind">서브 콘텐츠 시작</h1>

						<!-- 근로상식 바로가기 -->
						<div class="tab_wrap">
							<section>
								<h1 class="blind">근로상식 바로가기</h1>
								<ul class="tab_support_v4">
									<li><a href="ResourceCenter.jsp">Центр поддержки иностранных рабочих</a></li>
									<li><a href="employee.jsp">Страхование на случай безработицы</a></li>
									<li><a href="disaster.jsp">Страхование от несчастных случаев на производстве</a></li>
									<li><a href="work.jsp" class="on">Трудоустройство и приобретение специальности</a></li>
									<li><a href="labor.jsp">Важные пункты при трудоустройстве</a></li>
									<li><a href="#">&nbsp;</a></li>
								</ul>
							</section>
						</div>
						<!-- //근로상식 바로가기 -->

						<!-- 취업 -->
						<section>
							<h2 class="h2_sub_title_v1">Трудоустройство</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">Иностранное лицо, в зависимости от цели приезда и типа визы, может устроиться на работу.
								Супруги граждан Кореи с визами F-13, F-21 имеют законное основание для устройства на работу.</p>

								<!-- 일자리 알선 기간 방문 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Как найти работу</h3>
									<p class="text_type_v4">
										Вы можете получить информацию о трудоустройстве для иностранцев (брачных иммигрантов и т.д.), посетив ближайший по вашему месту жительства Центр трудоустройства, Центр развития женских ресурсов, Центр поддержки иностранной рабочей силы или Центр поддержки многонациональных семей.
									</p>
									<ol>
										<li class="text_type_v4 mg_t10">1.Центр Трудоустройства
											<p class="text_type_v2 mg_t3">Государственное представительное учреждение по трудоустройству, с 83 филиалом по всей стране (на август 2013 года). Для корейцев или иностранных рабочих, которые ищут работу, данные центры могут быть полезны. Здесь можно выйти на компании, в которых есть желание работать, а также пройти консультацию по поводу подходящего рода работы. Также, предоставляется помощь в организации проведения интервью с компаниями, до момента, когда будет найдено подходящее рабочее место.</p>
										</li>
										<li class="text_type_v4 mg_t10">2.Информационный центр по трудоустройству 
											<p class="text_type_v2 mg_t3">Организации, предоставляющие бесплатные услуги по трудоустройству, которые функционируют при администрации города или уезда. Обратившись в мэрию Вашего города или администрацию уезда, в большинстве случаев Вы найдете информационный центр по трудоустройству. Здесь Вам предоставят сведения о расположенных недалеко от места проживания предприятиях, где Вы можете найти работу.</p>
										</li>
										<li class="text_type_v4 mg_t10">3.Центр развития женских трудовых ресурсов
											<p class="text_type_v2 mg_t3">Всестороннее учреждение поддержки трудоустройства для женщин, обеспечивающее обучение и трудоустройство женщин. Большинство программ предоставляются бесплатно. Некоторые платные, но по приемлемым ценам.</p>
										</li>
										<li class="text_type_v4 mg_t10">4.Центр поддержки иностранной рабочей силы
											<p class="text_type_v2 mg_t3">Общественные организации, занимающиеся решением различных проблем иностранных рабочих, прибывших в Корею с целью трудоустройства</p>
										</li>
										<li class="text_type_v4 mg_t10">5.Центр содействия семьям мигрантов
											<p class="text_type_v2 mg_t3">Организации, созданные для иностранных супругов корейских граждан, предоставляющие им содействие по трудоустройству, а также организующие для них различные культурные программы.</p>
										</li>
									</ol>
								</section>
								<!-- //일자리 알선 기간 방문 -->

								<!-- 인터넷이용 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Использование интернета</h3>
									<p class="text_type_v4">
										Лицам с семейной визой при желании трудоустроиться удобно пользоваться услугами интернета. Большинство организаций, предоставляющих возможность трудоустройства лицам с семейной визой, имеют свои интернет- сайты, поэтому искать место работы можно не выходя из дома.
									</p>
									<ol>
										<li class="text_type_v4 mg_t10">1.Сеульский Глобал Центр
											<p class="text_type_v2 mg_t3">Сайт, управляемый администрацией Сеула, предоставляет информацию о вакансиях и ярмарках вакансий на английском и китайском языках.
											</p>
											<p class="text_type_v2 mg_t3"><a href="http://global.seoul.go.kr/index.do" target="blank" class="color_pink text_underline">Сеульский Глобал Центр Перейти в Центр занятости для женщин</a></p>
										</li>
										<li class="text_type_v4 mg_t10">2.Worknet 
											<p class="text_type_v2 mg_t3">Интернет-портал по трудоустройству, которым управляет Министерство труда и социального развития через Корейскую информационную службу по вопросам трудоустройства. Вы можете получить доступ к информации о трудоустройстве и карьере, а также информации о вакансиях. Вы также можете обратиться непосредственно к компании, в которой вы хотите работать.</p>
											<p class="text_type_v2 mg_t3"><a href="http://www.work.go.kr/index.jsp" target="blank" class="color_pink text_underline">Worknet Перейти в Центр занятости для женщин</a></p>
										</li>
										<li class="text_type_v4 mg_t10">3.Центр трудоустройства Министерства труда и социального развития
											<p class="text_type_v2 mg_t3">Общенациональная сеть по трудоустройству, которая найдет для вас подходящее вам рабочее место. Вы можете получать постоянную помощь до тех пор, пока не найдете работу. Вы можете получить доступ к домашней странице ближайшего центра трудоустройства по вашему месту жительства с веб- сайта Центра трудоустройства. Центр трудоустройства управляет различными программами профессиональной ориентации, такими как краткосрочная программа группового консультирования и специальная лекция по трудоустройству, включая ‘Программу профориентации для замужних иммигрантских женщин (WIND)’, с целью увеличения желания брачных иммигрантов найти надлежащую работу. Чтобы помочь брачным иммигрантам, испытывающим затруднения при посещении компании для собеседования, консультанты центра посещают компании вместе с брачными иммигрантами.</p>
											<p class="text_type_v2 mg_t3"><a href="http://www.work.go.kr/jobcenter" target="blank" class="color_pink text_underline">Центр трудоустройства Министерства труда и социального развития Перейти в Центр занятости для женщин</a></p>
										</li>
										<li class="text_type_v4 mg_t10">4.Центр трудоустройства женщин
											<p class="text_type_v2 mg_t3">Общий центр поддержки трудоустройства женщин обеспечивает проведение различных образовательных курсов, профессионального обучения и консультаций для женщин.</p>
											<p class="text_type_v2 mg_t3"><a href="http://www.vocation.or.kr" target="blank" class="color_pink text_underline">Центр трудоустройства женщин Перейти в Центр занятости для женщин</a></p>
										</li>
										<li class="text_type_v4 mg_t10">5.Городские и районные Центры по трудоустройству
											<p class="text_type_v2 mg_t3">Административные районы на бесплатной основе предоставляют различную информацию о вакансиях (соответствующие сайты районов)</p>
										</li>
									</ol>
								</section>
								<!-- //인터넷이용 -->
							</div>
						</section>
						<!-- //취업 -->

						<!-- 직업훈련 -->
						<section>
							<h2 class="h2_sub_title_v1">Профессиональная подготовка</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">Профессиональная практика предоставляется лицам, нуждающимся в работе, для приобретения необходимых навыков и квалификации. Иностранный гражданин может получить помощь только при наличии истории страхования занятости, однако брачные иммигранты могут получить помощь и без нее.</p>

								<ul class="mg_t5">
									<li class="text_type_v5">Центр помощи в трудоустройстве <a href="http://www.work.go.kr/jobcenter" target="blank" class="color_pink text_underline">(Центр помощи в трудоустройстве Перейти в Центр занятости для женщин)</a></li>
									<li class="text_type_v5 mg_t5">Справочная служба Министерства труда (☎ 1350, 1544-1350) <a href="tel:1350" class="color_pink text_underline">Позвонить</a></li>
									<li class="text_type_v5 mg_t5">Информационная сеть профпрактики Министерства труда <a href="http://www.hrd.go.kr" target="blank" class="color_pink text_underline">(Информационная сеть профпрактики Министерства труда Перейти в Центр занятости для женщин)</a></li>
								</ul>

								<!-- 내일배움카드제란 ? -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Карта “Изучи мою работу” (карта ‘Нэильпэум’)</h3>
									<p class="text_type_v4">
										Предоставляется определенная сумма денег для ищущих работу (новую или замену старой), помощь самостоятельно участвовать в различных образовательных курсах и управлять информацией об уже пройденных курсах
									</p>
								</section>
								<!-- //내일배움카드제란 ? -->

								<!-- 지원대상 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Участники программы</h3>
									<p class="text_type_v4">
										Безработные старше 15 лет, владельцы малого бизнеса (более 1 года ведения бизнеса, с годовым доходом менее 80 000 000млн вон)
									</p>
								</section>
								<!-- //지원대상 -->

								<!-- 지원내용 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Описание</h3>
									<ol>
										<li class="text_type_v4 mg_t10">1.Максимальное пособие: помощь на образовательные расходы в пределах 2 миллионов вон на человека в размере 50-80% от действительных расходов (остальную сумму участник опачивает из собственных средств).
											<ul>
												<li class="text_type_v10 mg_t5">Участники пакета "Успех занятости 2 типа" получают помощь в размере 70-90% от действительных расходов, 1 типа ̶ до 3 000 000 вон.</li>
												<li class="text_type_v10 mg_t5">Расходы возмещаются в полном объеме в течение 6 месяцев со дня окончания обучения, при поступлении на идентичную должность, а также сохранении рабочего места более 6 месяцев (выпускники и начинающие трудовую деятельность).</li>
												<li class="text_type_v10 mg_t5">При посещаемости свыше 80% от общего количества часов обучения за короткий период (1 мес), оплата за обучение компенсируется отдельно в размере максимум до 116000 вон.</li>
											</ul>
										</li>
										<li class="text_type_v4 mg_t10">2.Срок годности: 1 год с даты выставления счета
											<ul>
												<li class="text_type_v10 mg_t5">при неучастии в подготовке в течение 6 месяцев со дня открытия счета пользование счетом приостанавливается, сумма лимита аннулируется, а при повторном открытии счета лимит снижается до 50%.</li>
											</ul>
										</li>
									</ol>
								</section>
								<!-- //지원내용 -->

								<!-- 지원대상 훈련과정 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Поддержание учебного процесса</h3>
									<ol>
										<li class="text_type_v4 mg_t10">1. Поддержка при посещении учебных курсов, признанных и анонсированных Министерством труда и социального развития.
											<ul>
												<li class="text_type_v10 mg_t5">Стажер участвует в курсе обучения, согласованном между практикантом и консультантом центра занятости в Службе развития человеческих ресурсов Кореи (HRD-Net, <a href="http://www.hrd.go.kr" target="blank" class="color_pink text_underline">www.hrd.go.kr</a>). Курсы выбираются из числа тех, на которые подаются заявки институтом обучения, посредством оценки комитетом оценки соответствующего курса обучения, и, в конечном итоге, определяются Министром труда и занятости. </li>
											</ul>
										</li>
									</ol>
								</section>
								<!-- //지원대상 훈련과정 -->

								<!-- 지원절차 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Процедура подачи заявки</h3>

									<div class="procedure_wrap_v2">
										<ul>
											<li>
												<p class="tit">1. консультация</p>
												<p class="txt">заявка на вакансию и открытие счета / расширенная консультация (центр ↔ безработный др.)</p>
											</li>
											<li class="procedure_arrow"></li>
											<li>
												<p class="tit">2. открытие счета</p>
												<p class="txt">проверка необходимости и срочности прохождения курса / подбор подходящего учреждения и решение об открытии счета (центр → безработный др.)</p>
											</li>
											<li class="procedure_arrow"></li>
											<li>
												<p class="tit">3. курс подготовки</p>
												<p class="txt">регистрация / посещение открытии счета (безработный, др. ↔ учреждение подготов)</p>
											</li>
											<li class="procedure_arrow"></li>
											<li>
												<p class="tit">4. оплата расходов</p>
												<p class="txt">заявка на оплату расходов исходя из краткосрочности периода (1 мес) / подсчет и выплата расходов после подтверждения количества посещений открытии счета (центр)</p>
											</li>
										</ul>
									</div>

								</section>
								<!-- //지원절차 -->

								<!-- 기타 직업훈련 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Прочие курсы профессиональной подготовки</h3>
									<ol>
										<li class="text_type_v4 mg_t10">1. Для замужних женщин-иммигранток в дополнение к профессиональному обучению, проводимому на о снове ст раховки т рудоуст ройства, предоставляются другие бесплатные и платные курсы профессионального обучения, которые доступны в Центре развития женских ресурсов (<a href="http://www.vocation.or.kr" target="blank" class="color_pink text_underline">www.vocation.or.kr</a>), Женском общественном центре и т.д. </li>
										<li class="text_type_v4 mg_t10">2. Однако не во всех организациях курсы рассчитаны на иностранцев, поэтому за более подробной информацией рекомендуется обратиться в ближайшее к Вам учреждение.</li>
										<li class="text_type_v4 mg_t10">3. Более подробную информацию о курсах профессиональной переподготовки можно получить в структурных подразделениях мэрий и региональных администраций, курирующих вопросы женской и семейной политики, или в Центрах содействия семьям мигрантов.</li>
									</ol>
								</section>
								<!-- //기타 직업훈련 -->
							</div>
						</section>
						<!-- //직업훈련 -->


						<!-- Поделиться в соцсетях -->
						<section>
							<h2 class="blind">SNS공유 및 목록보기</h2>
							<div class="online_write_wrap">
								<div class="link_wrap">
									<a href="#" title="레이어 창 열림" class="btn_share" id="btn_share"><span class="blind">Поделиться в соцсетях</span></a>
									<ul class="share_wrap">
										<li><a href="#"><span class="blind">페이스북 공유하기</span></a></li>
										<li><a href="#"><span class="blind">인스타그램 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 블로그 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 밴드 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오톡 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오스토리 공유하기</span></a></li>
									</ul>
								</div>
							</div>
						</section>
						<!-- //Поделиться в соцсетях -->
					
					</section>
				</div>
				<!-- //online_list_wrap -->

				<!-- 도음말(help)  -->
				<div class="help_wrap">
					<section>
						<h2 class="blind">근로상식 도움말</h2>
						<div class="help">
							<div class="help_text">
								<p>Здесь представлена важная для иностранных работников информация о занятости.</p>
							</div>
							<a href="#" class="btn_close_help">Выход</a>
						</div>
					</section>
				</div>
				<!-- //도음말(help)  -->

			</div>
			<!-- //container -->

			<!-- footer_bar -->
			<%@include file = "/app/rus/include/footer_bar_inc.jsp"%>
			<!-- //footer_bar -->


			<script>
			$(document).ready(function(){

				// 도움말 클릭시
				$(".btn_help").click(function(event){
					event.preventDefault();
					blurPopup.loadPopup(".help_wrap");
					blurPopup.centerPopup(".help_wrap");
					reSizeing.reSizeWindow(".help_wrap");
					$(".help_wrap").css("display","block");
				});

				//close menu(bg클릭시)
				$(document).on('touchstart','#backgroundPopup',function(event) {
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});

				// SCRPTI_도움말 닫기
				$(".btn_close_help").click(function(event){
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});
				// SCRPTI_도움말 닫기

				// Поделиться в соцсетях
				$("body").prepend("<div id='backgroundPopup_v3'></div>")

				$(".btn_share").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeIn();
					$(".share_wrap").css("display","block")
				})
				$("#backgroundPopup_v3").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeOut();
					$(".share_wrap").css("display","none")
				})
				// Поделиться в соцсетях

				// tab 높이
				var maxHeight = -1;

			    $('.tab_support_v4 > li > a').each(function() {
			      maxHeight = maxHeight > $(this).height() ? maxHeight : $(this).height();
			    });

			    $('.tab_support_v4 > li > a').each(function() {
			      $(this).height(maxHeight);
			    });
				// tab 높이
				
			});
			</script>
	
		</div>
	</body>
</html>
