<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@include file = "/app/khm/include/head_inc.jsp"%>	

		<title>다누리</title>
	</head>
	<body>
		<div id="wrap">
			<!-- skip to navigation -->
			<div id="skipnavi">
				<ul>
					<li><a href="#container">본문 바로가기</a></li>
					<li><a href="#gnb_wrap">주요메뉴 바로가기</a></li>
				</ul>
			</div>
			<!-- //skip to navigation -->

			<!-- header_wrap -->
			<%@include file = "/app/khm/include/header_inc.jsp"%>
			<!-- //header_wrap -->

			<!-- container -->
			<div id="container" class="sub_container">

				<!-- online_header -->
				<header class="sub_header">
					<a href="#" class="btn_page_prev_v3"><span>이전페이지</span></a>
					<h1 class="h1_support">
						<a href="#" class="btn_support">ចំណេះដឹងអំពីការងារ</a>
						<a href="#" class="btn_help">도움말</a>
					</h1>
				</header>
				<!-- //online_header -->

				<!-- online_list_wrap -->
				<div class="online_list_wrap">
					<section>
						<h1 class="blind">서브 콘텐츠 시작</h1>

						<!-- 근로상식 바로가기 -->
						<div class="tab_wrap">
							<section>
								<h1 class="blind">근로상식 바로가기</h1>
								<ul class="tab_support_v4">
									<li><a href="ResourceCenter.jsp">មជ្ឈមណ្ឌលទ្រទ្រង់ពលករបរទេស</a></li>
									<li><a href="employee.jsp">ធានារ៉ាប់រងការងារ</a></li>
									<li><a href="disaster.jsp">គ្រោះថ្នាក់នៅក្នុងឧស្សាហកម្ម</a></li>
									<li><a href="work.jsp">ការធ្វើការ និងការបណ្តុះបណ្តាលការងារ</a></li>
									<li><a href="labor.jsp" class="on">ព័ត៌មានចាំបាច់ទាក់ទងនឹងពលកម្ម</a></li>
									<li><a href="#">&nbsp;</a></li>
								</ul>
							</section>
						</div>
						<!-- //근로상식 바로가기 -->

						<!-- 사회보험 -->
						<section>
							<h2 class="h2_sub_title_v1">ធានារ៉ាប់រងសង្គម</h2>

							<ul class="summary_list_wrap mg_t5">
								<li class="text_type_v11">នៅពេលដែលស្ដ្រីអន្ដោប្រវេសន៍ដែលមានសញ្ជាតិកូរ៉េត្រូវបានជួលអោយធ្វើការពួកការ ពួកគេត្រូវបានដាក់បញ្ចូលក្នុងកម្មវិធីសេវាធានារ៉ាប់រងសង្គមដោយស្វ័យប្រវត្ត(ប្រាក់ចូលនិវត្តន៍ ធានារ៉ាប់រងសុខភាព ធានារ៉ាប់រងការងារ)។</li>
								<li class="text_type_v11">នៅពេលដែលស្ដ្រីអន្ដោប្រវេសន៍ដែលមិនមានសញ្ជាតិកូរ៉េត្រូវបានជួលអោយធ្វើការ ពួកគេអាចមានសិទ្ធក្នុងការសំរេចចិត្តអំពីការជាវធានារ៉ាប់រង។ប៉ុន្ដែជារឿយៗ ពួកគេត្រូវបានលើកទឹកចិត្តឱ្យជាវ។</li>
								<li class="text_type_v11">ថ្លៃធានារាប់រងត្រូវបានកាត់ពីប្រាក់ខែ ហើយត្រូវបានបញ្ជូនទៅវិទ្យាស្ថានជាតិកូរ៉េ សំរាប់ធានារាប់រងសង្គម។</li>
							</ul>
						</section>
						<!-- //사회보험 -->

						<!-- 근로기준법안내 -->
						<section>
							<h2 class="h2_sub_title_v1">ពត៌មានអំពីច្បាប់ស្ដង់ដារពលកម្ម</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">ច្បាប់ស្ដង់ដារពលកម្មត្រូវបានអនុវត្ត ដើម្បីធានា និងធ្វើឱ្យល្អនូវជីវភាពរបស់អ្នកធ្វើការ និងដើម្បីលើកកំពស់តុលកយភាពនៃ ការអភិវឌ្ឍសេដ្ឋកិច្ចជាតិ ដោយការកំណត់ស្ដង់ដារសំរាប់ពលកម្ម។</p>
								
								<!-- 근로계약 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">កិច្ចសន្យាការងារ</h3>
									<p class="text_type_v4">
										កិច្ចសន្យាការងារគឺជាកិច្ចសន្យាការងាររវៀងនិយោជកនិងនិយោជិក។ពេលដែលចុះកិច្ចសន្យាមានកិច្ចព្រមព្រៀងយល់ស្របសំខាន់ៗ។មានដូចជាថ្ងៃសុំច្បាប់ ថ្ងៃចុងសប្ដាហ៍ និងថ្ងៃឈប់សំរាកជាដើម និងត្រូវបានដូរកិច្ចសន្យាគ្នាដែលបានកត់ត្រាទុកទាំងនោះ។</p>
								</section>
								<!-- //근로계약 -->

								<!-- 근로기준법에 의한 보호 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ការការពារបិយោជិកតាមរយះច្បាប់ស្ដង់ដារពលកម្ម</h3>
									<ul>
										<li class="text_type_v5 mg_t5">អនុវត្តទៅលើគ្រប់ក្រុមហ៊ុន រឺកន្លែងធ្វើការដែលជួលមនុស្ស 5នាក់ រឺលើសពីនេះឱ្យធ្វើការជាអចិន្ដ្រៃយ៍។</li>
										<li class="text_type_v5 mg_t5">អនុវត្តទៅលើក្រុមហ៊ុន រឺកន្លែងធ្វើការខ្លះដែលជួលមនុស្ស 4នាក់ រឺតិចជាងនេះឱ្យធ្វើការជាអចិន្ដ្រៃយ៍។</li>
										<li class="text_type_v5 mg_t5">ប្រាក់ខែគួរតែបើកក្នុងថ្ងៃជាក់លាក់ណាមួយ គ្រប់ និងជាសាច់ប្រាក់។ប្រាក់ខែគួរតែបង់ យ៉ាងតិចមួយដងក្នុងមួយខែនិងទៀងទាត់។</li>
										<li class="text_type_v5 mg_t5">ប្រាក់បន្ថែមត្រូវបាន មានតែចំពោះនិយោជិកណាដែលធ្វើការលើសម៉ោង ពេលយប់ រឺថ្ងៃឈប់សំរាក។</li>
										<li class="text_type_v5 mg_t5">និយោជិកដែលបានធ្វើការ 1ឆ្នាំរឺលើសពីនេះ អាចដាក់ពាក្យជាវធានារ់ាប់រងប្រាក់ចូលនិវត្តន៍(ច្បាប់ស្ដីពីសន្ដិសុខអត្ថប្រយោជន៍ចូលនិវត្តនពីការងារ)</li>
										<li class="text_type_v5 mg_t5">និយោជិកអាចរាយការណ៍អំពីការទាមទារទៅកាន់រដ្ឋបាលការងារ និងពលកម្មថ្នាក់តំបន់ និងនាយកដ្ឋានជំរុញការកែលម្អពលកម្ម ក្នុងករណីមានការរំលោភច្បាប់ស្ដីពីស្ដង់ដារពលកម្ម ដូចជាការខកខាតទទួលបានប្រាក់ឈ្នួល ឬអត្ថប្រយោជន៍ចូលនិវត្តនការប៉ះពាល់ ដល់រាងកាយបង្ករឡើងដោយនិយោជក ឬអ្នកគ្រប់គ្រង ការបង្ខំឱ្យធ្វើការយូម៉ោងដោយគ្មានការព្រមព្រៀងពីនិយោជិក។ល។(មជ្ឈមណ្ឌលប្រឹក្សាអតិថិជន☎1350 និង ☎1544-1350) <a href="tel:1350" class="color_pink text_underline">ធ្វើការហៅទូរស័ព្ទ</a></li>
									</ul>
								</section>
								<!-- //근로기준법에 의한 보호 -->

								<!-- 임금체불 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ការពន្យាពេលបើកប្រាក់ខែ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ការខកខានការបើកប្រាក់ខែគឺជាការដែលម្ចាស់ក្រយមហ៊ុនមិនបានបើកប្រាក់ខែជូនទៅតាមថ្ងៃកំណត់បើកប្រាក់ខែនិងករណីនេះនឹងអាចត្រូវរាយការណ៍ទៅកាន់ក្រសួងត្រួតពិនិត្យការងារតាមតំបន់ជាដើម។</li>
										<li class="text_type_v5 mg_t5">ប្រសិនបើក្រសួងការងារតាមតំបន់ទទួលបានពាក្យរាយការណ៍នោះ ក្រសួងនឹងមានការស៊ើបអង្កេតរវៀងទំនាក់ទំនងនិយោជក និងនិយោជិក។ក្រសួងនឹងធ្វើដំណោះស្រាយបានរហ័ស ប្រសិនបើនិយោជិកបានរៀបចំប្រភេទឯកសារជាភស្ដុតាង រួមមានសៀវភៅ ធនាគារប្រាក់ខែ សៀវភៅធនាដែលប្រាប់ពីការចំណាយ និងកិច្ចសន្យាការងារនានា។</li>
										<li class="text_type_v5 mg_t5">ទម្រង់ការងារ
											<ol>
												<li>1. ការប្រឹក្សា នឹងពាក្យប្ដឹងពីហេតុការណ៍ (ការិយាល័យស៊ីវិលសំរាប់ពលករខេត្ត)</li>
												<li>2. តំរូវការវត្តមានរបស់កូនហ៊ុន(មន្ដ្រីអធិការកិច្ចពលកម្ម)</li>
												<li>3. ការស៊ើបអង្កេតទំនាក់ទំនងពិត</li>
												<li>4. បន្ទាប់ពីការស៊ើបអង្កេតទំនាក់ទំនងពិតហើយ នឹងត្រូវបញ្ជាអោយកែតម្រូវអោយត្រឹមត្រូវ។</li>
												<li>5. បើសិនជានិយោជកមិនព្រមធ្វើតាមបញ្ជារ ករណីអាចត្រូវបានផ្ញើទៅតុលាការ រឺព្រះរាជអជ្ញា។</li>
											</ol>
										</li>
									</ul>
								</section>
								<!-- //임금체불 -->

								<!-- 임금채권보장제도 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ប្រព័ន្ធធានារ៉ាប់រងប្រាក់ចូលនិវត្តន៍</h3>
									<p class="text_type_v4">
										និយោជិតដែលមិនអាចទទួលបានប្រាក់ឈ្នួល ឬ អត្ថប្រយោជន៍ចូលនិវត្តនបន្ទាប់ពីចូលនិវត្តន៍ដោយការការក្ស័យធនរបស់និយោជក ត្រូវបានធានាក្នុងប្រទេសមួយចំនួនដូចខាងក្រោម :
									</p>
									<ul>
										<li class="text_type_v5 mg_t5">ប្រាក់ខែសំរាប់ បីខែចុងក្រោយ : ប្រាក់ខែសំរាប់ពីថ្ងៃនៃការចូលនិវត្តន៍ រឺ ថ្ងៃនៃការចូលនិវត្តន៍ពិត ៣ខែទៅក្រោយ។</li>
										<li class="text_type_v5 mg_t5">អត្ថប្រយោជន៍សំរាប់ការចាកចេញសំរាប់រយ:ពេល៣ខែ : អត្ថប្រយោជន៍សំរាប់ការចាកចេញ ពីថ្ងៃឈប់ រឺចូលនិវត្តន៍ត្រលប់ក្រោយ ៣ខែ។</li>
										<li class="text_type_v5 mg_t5">អត្ថប្រយោជន៍ចូលនិវត្តន៍សំរាប់៣ឆ្នាំចុងក្រោយ : អត្ថប្រយោជន៍ចូលនិវត្តន៍ស្របច្បាប់សម្រាប់ រយ:ពេល ៣ឆ្នាំចុងក្រោយគិតចាប់ពីកាលបរិច្ឆេទនៃការចូលនិវត្តន៍(ប្រាក់ឈ្នួលធម្មតាសម្រាប់រយ:ពេល ៩០ថ្ងៃ)</li>
									</ul>
								</section>
								<!-- //임금채권보장제도 -->

								<!-- 해고 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ការបញ្ឈប់ការងារ</h3>
									<p class="text_type_v4">
										តាមច្បាប់ស្តង់ដារការងារ ដើម្បីបញ្ឈប់ការនិយោជិក ត្រូវតែមានហេតុផលត្រឹមត្រូវ និងបើពុំមាន ហេតុផលត្រឹមត្រូវនោះទេ មិនអាចបញ្ឈប់ការងារនិយោជិកបានទេ។ ប្រសិនបើនិយោជិកត្រូវគេបញ្ឈប់ការងារដោយអយុត្តិធម៌ និងពុំមានហេតុផលត្រឹមត្រូវនោះ និយោជិកអាចដាក់ពាក្យតវ៉ាឬ ប្តឹងទៅកាន់គណ:កម្មការការងារតាមតំបន់។ ដាក់ពាក្យតវ៉ា ឬ ប្តឹងនេះត្រូវតែដាក់ពាក្យអោយ បានមុន៣ខែចាប់ពីថ្ងៃគេបញ្ឈប់ការងារ។
									</p>
								</section>
								<!-- //해고 -->
							</div>
						</section>
						<!-- //근로기준법안내 -->

						<!-- 근로기준 -->
						<section>
							<h2 class="h2_sub_title_v1">ស្តង់ដារការងារ</h2>

							<div class="summary_list_wrap">
								
								<!-- 노동시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t10">ម៉ោងធ្វើការ</h3>
									<p class="text_type_v4">
										អាជីវកម្មដែលមានបុគ្គលិកដែលបានគោរពច្បាប់ការងារចាប់ពី៥នាក់ទៅ មិនអាចធ្វើការលើសពី៤០ម៉ោង ក្នុង១សប្តាហ៍ទេ លើកលែងម៉ោងសុំច្បាប់ និងមិនអាចធ្វើការលើសពី៨ម៉ោងក្នុង១ថ្ងៃទេ។
									</p>
								</section>
								<!-- //노동시간 -->

								<!-- 휴식시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ម៉ោងសំរាក</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ម៉ោងសំរាកគឺ ៣០នាទី រាល់ ៤ម៉ោងម្តង ហើយ ១ម៉ោង ក្នុង៨ម៉ោង។.</li>
										<li class="text_type_v5 mg_t5">និយោជិកអាចប្រើប្រាស់ម៉ោងសំរាករបស់គេដោយសេរី ហើយនៅម៉ោងសំរាកនិយោជក មិនបង់ប្រាក់ឈ្នួលក៏បានដែរ។</li>
									</ul>
								</section>
								<!-- //휴식시간 -->

								<!-- 연장근로, 야간근로, 휴일근로 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ការធ្វើការថែមម៉ោង, ការធ្វើការយប់, និងការធ្វើការថ្ងៃសម្រាក</h3>
									<ul>
										<li class="text_type_v5 mg_t5">តាមច្បាប់ធ្វើការ ១សប្តាហ៍ ៤០ម៉ោង ហើយបើធ្វើការលើសពី ៨ម៉ោង គឺហៅថាធ្វើការថែមម៉ោង។</li>
										<li class="text_type_v5 mg_t5">ការធ្វើការយប់ គឺជាការដែលធ្វើការចាប់ពីម៉ោង ១០យប់ ដល់ ម៉ោង៦ ទាបភ្លឺ។</li>
										<li class="text_type_v5 mg_t5">ការធ្វើការថ្ងៃឈប់សំរាក គឺថ្ងៃឈប់សម្រាកដែលកំណត់ដោយច្បាប់ (ថ្ងៃឈប់សម្រាកសំខាន់ ទិវាពលកម្ម) ឬ ថ្ងៃឈប់សម្រាកនៅក្នុងកិច្ចសន្យា (ថ្ងៃឈប់សម្រាកដែលបានកំណត់ដោយក្រុមហ៊ុន)</li>
										<li class="text_type_v5 mg_t5">ករណីការធ្វើការថែមម៉ោង ការធ្វើការពេលយប់  ការធ្វើការនៅថ្ងៃឈប់ អ្នកត្រូវទទួលបានប្រាក់ឈ្នួល ១.៥នៃប្រាក់ឈ្នួលប្រចាំម៉ោងដែលបានកំណត់ដោយច្បាប់ ។</li>
										<li class="text_type_v5 mg_t5">ម៉ោងការងារបន្ថែមមិនអាចលើសពី ១២ម៉ោងក្នុងមួយសប្តាហ៍នោះទេ។</li>
									</ul>
								</section>
								<!-- //연장근로, 야간근로, 휴일근로 -->

								<!-- 교대근무 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ការប្តូរវេនធ្វើការ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ក្រុមហ៊ុនដែលចង់ដំនើរ ២៤ម៉ោងត្រូវបែងចែកបុគ្គលិករបស់ពួកគេថា ៣វេន ។</li>
										<li class="text_type_v5 mg_t5">ករណីអ្នកធ្វើប្តូរវេន, រោងចក្រខ្លះបានធ្វើកិច្ចសន្យាជាមួយនិយោជិករបស់ពួកគេ ដោយឲ្យមាន ការប្តូរវេនរវាងគ្នារាល់សប្តាហ៍ ។</li>
										<li class="text_type_v5 mg_t5">រោងចក្រខ្លះចែកដាច់តាំងពីដំបូងរវាង និយោជិកពេលយប់ និងពេលថ្ងៃ</li>
									</ul>
								</section>
								<!-- //교대근무 -->
							</div>
						</section>
						<!-- //근로기준 -->

						<!-- 임금 -->
						<section>
							<h2 class="h2_sub_title_v1">ប្រាក់ខែ</h2>

							<div class="summary_list_wrap mg_t5">
								
								<!-- 최저임금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ប្រាក់ឈ្នួលអប្បរមា</h3>
									<ul>
										<li class="text_type_v5 mg_t5">នេះជាចំនួនប្រាក់អប្បរមាដែល រដ្ឋាភិបាលតំរូវឲ្យនិយោជកបង់ទៅ និយោជិក ។</li>
										<li class="text_type_v5 mg_t5">គ្រប់ក្រុមហ៊ុនទាំងអស់ត្រូវតែគោរពតាមប្រាក់ឈ្នួលប្រាក់អប្បរមា ។ ប្រាក់ខែតូចបំផុតនៅឆ្នាំ២០១៦ គឺ1ម៉ោងបាន6,030វ៉ុន ១ថ្ងៃបាន 48,240 វ៉ន ។</li>
									</ul>
								</section>
								<!-- //최저임금 -->

								<!-- 임금지급체계 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ប្រព័ន្ធនៃការបង់ប្រាក់</h3>
									<ul>
										<li class="text_type_v5 mg_t5">កិច្ចសន្យាប្រាក់ខែអាចពឹងលើការបង់តាម  ម៉ោង  សប្តាហ៍  ខែ  និងឆ្នាំ ។</li>
										<li class="text_type_v5 mg_t5">ជាទូទៅ និយោជិតដែលកំពុងធ្វើការនៅរោងចក្រឧស្សាហកម្ម ត្រូវបានផ្តល់ប្រាក់តាមខែ ចំណែកអ្នកដែលធ្វើការនៅការដ្ឋានសំនង់ត្រូវបានប្រាក់ឲ្យតាមថ្លៃ ។ និយោជិតដែលធ្វើការគិតម៉ោងទទួល បានប្រាក់តាមចំនួនម៉ោងធ្វើការរបស់ខ្លួន ប៉ុន្តែនិយោជិតទទួលបាន ប្រាក់គិតជាខែ ។</li>
										<li class="text_type_v5 mg_t5">•	វាជាការសំខាន់ក្នុងការពិនិត្យថាតើអ្នកបានទទួលប្រាក់ត្រឹមត្រូវរឺក៏អត់ ពីនិយោជករបស់អ្នក ហើយគួរតែកត់ត្រាទុកនូវចំនួនម៉ោងដែលធ្វើការជារៀងរាល់ថ្ងៃ ។ ចំពោះក្រុមហ៊ុន ដែលមានកាតសំរាប់សំគាល់ការចេញ</li>
									</ul>
								</section>
								<!-- //임금지급체계 -->

								<!-- 퇴직금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ប្រាក់ពេលឈប់ពីការងារ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">មានតែនិយោជិតដែលកំពុងធ្វើការត្រូវនឹងច្បាប់ស្តង់ដារពលកម្មទេ ទើបអាចមានសិទ្ធទទួល ប្រាក់ចូលនិវត្តន៍។</li>
										<li class="text_type_v5 mg_t5">ប្រាក់ចូលនិវត្តន៍មិនត្រូវបានផ្តល់ឲ្យនិយោជិតណាធ្វើការតិចជាង ១៥ម៉ោង ក្នុង ១សប្តាហ៍ ។</li>
										<li class="text_type_v5 mg_t5">បើធ្វើនៅក្រុមហ៊ុនដដែលធម្មតាមានបុគ្គលិកតែ ៤នាក់ ចាប់ពី ថ្ងៃទី១ ខែធ្នូ ឆ្នាំ២០១០ ដល់ ថ្ងៃទី៣១ ខែធ្នូ ឆ្នាំ២០១២ ប្រាក់សម្រាប់ការឈប់ពីការងារគឺ លើសពី ៥០% នៃប្រាក់ដែលបានកំណត់នៅក្នុងច្បាប់ ហើយច្បាប់ពីថ្ងៃទី១ ខែមករា ឆ្នាំ២០១៣</li>
									</ul>
								</section>
								<!-- //퇴직금 -->
							</div>
						</section>
						<!-- //임금 -->


						<!-- SNS공유 -->
						<section>
							<h2 class="blind">SNS공유 및 목록보기</h2>
							<div class="online_write_wrap">
								<div class="link_wrap">
									<a href="#" title="레이어 창 열림" class="btn_share" id="btn_share"><span class="blind">SNS 공유 하기</span></a>
									<ul class="share_wrap">
										<li><a href="#"><span class="blind">페이스북 공유하기</span></a></li>
										<li><a href="#"><span class="blind">인스타그램 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 블로그 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 밴드 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오톡 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오스토리 공유하기</span></a></li>
									</ul>
								</div>
							</div>
						</section>
						<!-- //SNS공유 -->
					
					</section>
				</div>
				<!-- //online_list_wrap -->

				<!-- 도음말(help)  -->
				<div class="help_wrap">
					<section>
						<h2 class="blind">근로상식 도움말</h2>
						<div class="help">
							<div class="help_text">
								<p>នៅទីនេះ អ្នកនឹងរកឃើញព័ត៌មានទាក់ទងនឹងការងារដែលចាំបាច់សម្រាប់កម្មករបរទេស។</p>
							</div>
							<a href="#" class="btn_close_help">닫기</a>
						</div>
					</section>
				</div>
				<!-- //도음말(help)  -->

			</div>
			<!-- //container -->

			<!-- footer_bar -->
			<%@include file = "/app/khm/include/footer_bar_inc.jsp"%>
			<!-- //footer_bar -->


			<script>
			$(document).ready(function(){

				// 도움말 클릭시
				$(".btn_help").click(function(event){
					event.preventDefault();
					blurPopup.loadPopup(".help_wrap");
					blurPopup.centerPopup(".help_wrap");
					reSizeing.reSizeWindow(".help_wrap");
					$(".help_wrap").css("display","block");
				});

				//close menu(bg클릭시)
				$(document).on('touchstart','#backgroundPopup',function(event) {
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});

				// SCRPTI_도움말 닫기
				$(".btn_close_help").click(function(event){
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});
				// SCRPTI_도움말 닫기

				// SNS공유
				$("body").prepend("<div id='backgroundPopup_v3'></div>")

				$(".btn_share").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeIn();
					$(".share_wrap").css("display","block")
				})
				$("#backgroundPopup_v3").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeOut();
					$(".share_wrap").css("display","none")
				})
				// SNS공유

				// tab 높이
				var maxHeight = -1;

			    $('.tab_support_v4 > li > a').each(function() {
			      maxHeight = maxHeight > $(this).height() ? maxHeight : $(this).height();
			    });

			    $('.tab_support_v4 > li > a').each(function() {
			      $(this).height(maxHeight);
			    });
				// tab 높이
				
			});
			</script>
	
		</div>
	</body>
</html>
