<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@include file = "/app/mng/include/head_inc.jsp"%>	

		<title>다누리</title>
	</head>
	<body>
		<div id="wrap">
			<!-- skip to navigation -->
			<div id="skipnavi">
				<ul>
					<li><a href="#container">Гол хуудас руу орох</a></li>
					<li><a href="#gnb_wrap">주요메뉴 바로가기</a></li>
				</ul>
			</div>
			<!-- //skip to navigation -->

			<!-- header_wrap -->
			<%@include file = "/app/mng/include/header_inc.jsp"%>
			<!-- //header_wrap -->

			<!-- container -->
			<div id="container" class="sub_container">

				<!-- online_header -->
				<header class="sub_header">
					<a href="#" class="btn_page_prev_v3"><span>이전페이지</span></a>
					<h1 class="h1_support">
						<a href="#" class="btn_support">Хөдөлмөрийн стандартууд</a>
						<a href="#" class="btn_help">도움말</a>
					</h1>
				</header>
				<!-- //online_header -->

				<!-- online_list_wrap -->
				<div class="online_list_wrap">
					<section>
						<h1 class="blind">서브 콘텐츠 시작</h1>

						<!-- 근로상식 바로가기 -->
						<div class="tab_wrap">
							<section>
								<h1 class="blind">근로상식 바로가기</h1>
								<ul class="tab_support_v4">
									<li><a href="ResourceCenter.jsp">Гадаад ажилчдыг дэмжих төв</a></li>
									<li><a href="employee.jsp">Хөдөлмөрийн даатгал</a></li>
									<li><a href="disaster.jsp">Үйлдвэрлэлийн осол</a></li>
									<li><a href="work.jsp">Ажил эрхлэлт болон мэргэжлийн сургалт</a></li>
									<li><a href="labor.jsp" class="on">Хөдөлмөр эрхлэлттэй холбоотой анхаарах зүйлс</a></li>
									<li><a href="#">&nbsp;</a></li>
								</ul>
							</section>
						</div>
						<!-- //근로상식 바로가기 -->

						<!-- 사회보험 -->
						<section>
							<h2 class="h2_sub_title_v1">Нийгмийн даатгал</h2>

							<ul class="summary_list_wrap mg_t5">
								<li class="text_type_v11">БНСУ-н харьяат ажил хөдөлмөр эрхлэх тохиолдолд нийгмийн даатгал (Тэтгэвэрийн даатгалын сан, Эрүүл мэндийн даатгал, Хөдөлмөрийн даатгал)-д даатгагдсан байхаар хуульчлагдсан байдаг.</li>
								<li class="text_type_v11">БНСУ-н харьяат бус гадаадын иргэн ниймийн даатгалд хамрагдах эсэх тухай сонголт хийх эрхтэй бөгөөд нийгмийн даатгалын олон хөнгөлөлтийг эдлэхийг хүсвэл тус даатгалд даатгуулж болно.</li>
								<li class="text_type_v11">Холбогдох даатгалын шимтгэлийг компани цалингаас суутгаж нийгмийн даатгалын байгууллагад төлдөг.</li>
							</ul>
						</section>
						<!-- //사회보험 -->

						<!-- 근로기준법안내 -->
						<section>
							<h2 class="h2_sub_title_v1">Хөдөлмөрийн тухай хууль</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">Тус хууль нь хөдөлмөрийн харилцааг тодорхойлох бөгөөд, ажилчны үндсэн амьжиргааг баталгаажуулах, сайжруулах, иргэдийн эдийн засгийн тэнцвэртэй хөгжилд хувь нэмэр оруулах зорилгоор боловсруулан гаргасан хууль юм.</p>
								
								<!-- 근로계약 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Хөдөлмөрийн гэрээ</h3>
									<p class="text_type_v4">
										Ажил олгогч болон ажилчны хооронд байгуулдаг гэрээг хөдөлмөрийн гэрээ гэнэ. Гэрээ байгуулахдаа цалин хөлс, ажлын цаг, амралтын цаг амралтын өдөр, ээлжийн амралт зэрэг гол нөхцлүүдийг харилцан тохиролцдог бөгөөд эдгээрийг бичгээр(холбогдох талууд) үйлдэж нэг нэг хувийг авдаг.
									</p>
								</section>
								<!-- //근로계약 -->

								<!-- 근로기준법에 의한 보호 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Хуулиар хамгаалагдсан хөдөлмөрийн харилцаа</h3>
									<ul>
										<li class="text_type_v5 mg_t5">5-аас дээш ажилчинтай ажлын байранд уг хууль үйлчлэнэ.</li>
										<li class="text_type_v5 mg_t5">4-өөс доош ажилчинтай ажлын байранд хөдөлмөрийн хуулийн зөвхөн зарим заалт үйлчлэнэ.</li>
										<li class="text_type_v5 mg_t5">Цалин хөлсийг бэлнээр сард 1 –ээс дээш удаа тогтоосон хугацаанд тогтмол олгоно.</li>
										<li class="text_type_v5 mg_t5">Сунаж ажиллах, шөнийн цагаар ажиллах, амралтын өдөр ажиллах тохиолдолд нэмэгдэл цалин авах эрхтэй.</li>
										<li class="text_type_v5 mg_t5">Ажилчин 1 жилээс дээш хугацаагаар тасралтгүй ажилласан тохиолдолд ажлаас гарсны тэтгэмж авах эрхтэй. (Ажлаас гарсны тэтгэмж олгох тухай хууль )</li>
										<li class="text_type_v5 mg_t5">Цалин болон ажлаас гарсны тэтгэмжээ авч чадаагүй бол, ажил олгогч болон удирдах албан тушаалтанд зодуулсан, олон цагаар ажилласан, хүсээгүй байхад хүчээр ажиллуулсан зэрэг хөдөлмөрийн хуулийг зөрчсөн үед тухайн ажлын байрыг хамаарах орон нутгийн Хөдөлмөрийн асуудал хариуцсан газрын Хөдөлмөрийн нөхцлийг сайжруулах хэлтэст гомдол гаргаж болно. (Зөвлөгөө өгөх төв ☎1350, ☎1544-1350) <a href="tel:1350" class="color_pink text_underline">утасдах</a></li>
									</ul>
								</section>
								<!-- //근로기준법에 의한 보호 -->

								<!-- 임금체불 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Цалин хөлсийг үл олгох</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Цалин хөлсийг үл олгох гэдэг нь ажил олгогч цалин олгохоор тогтсон өдрөө цалингаа өгөхгүй байхыг хэлдэг бөгөөд энэ тохиолдолд ажил олгогчийг харьяалах хөдөлмөрийн албаны хариуцсан ажилтанд мэдэгдэж арга хэмжээ авч өгөхийг хүссэн өргөдөл гаргаж болно.</li>
										<li class="text_type_v5 mg_t5">Орон нутгийн Хөдөлмөрийн асуудал хариуцсан газар өргөдлийг бүртгэж аваад ажилтан болон ажил олгогчтой уулзаж асуудлын үнэн бодит байдлыг шалган тодруулна. Ажилчин өөрийнхөө гомдлын үнэн бодит байдлыг нотлох бичиг баримтыг(цалингийн данс, цалингийн баримт, хөдөлмөрийн гэрээ) бүрдүүлвэл асуудлыг түргэн шуурхйа шийдвэрлэж чадна.</li>
										<li class="text_type_v5 mg_t5">Асуудлыг шийдэх дэс дараа
											<ol>
												<li>1. Зөвлөгөө авч, хэргийг бүртгүүлнэ.(Орон нутгийн хөдөлмөрийн албаны санал гомдол хүлээн авах хэлтэс)</li>
												<li>2. Хэрэгт хамаарагч талуудыг дуудаж уулзана.(Хөдөлмөрийн байцаагч)</li>
												<li>3. Болсон явдал үнэн эсэхийг шалгана.</li>
												<li>4. Болсон явдал үнэн эсэхийг шалгасны дараа хууль зөрчсөн нь батлагдвал цалинг олгохыг шаардана.</li>
												<li>5. Ажил олгогч үүнийг хүлээн зөвшөөрөхгүй бол хуулийн(прокурор) дагуу арга хэмжээ авна.</li>
											</ol>
										</li>
									</ul>
								</section>
								<!-- //임금체불 -->

								<!-- 임금채권보장제도 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Цалингийн баталгааг хангах систем</h3>
									<p class="text_type_v4">
										Ажил олгогчийн дампуурлын улмаас тэтгэвэрт гарсныхаа дараа цалин, эсвэл тэтгэврийн тэтгэмж авах боломжгүй байгаа ажилчид улсдаа дараах баталгаатай байна:
									</p>
									<ul>
										<li class="text_type_v5 mg_t5">Дээд тал нь 3 сарын цалинг олгох: Ажлаас халагдсан буюу хөдөлмөрийн харилцаа дуусгавар болсон өдрөөс тооцож 3 сарын турш ажилласан хугацааны цалинг бүхэлд нь</li>
										<li class="text_type_v5 mg_t5">Дээд тал нь 3 сарын амралтын нэмэлт цалин: Ажлаас халагдсан буюу хөдөлмөрийн харилцаа дуусгавар болсон өдрөөс тооцож үүссэн 3 сарын амралтын нэмэлт цалин</li>
										<li class="text_type_v5 mg_t5">Сүүлийн 3 жилийн тэтгэвэр тэтгэмж: Хууль эрх зүйн тэтгэвэр, тэтгэмж нь Тэтгэвэрт гарах өдрөөс (90 хоногийн ердийн цалин) хойш өнгөрсөн хугацааны 3 жилийн хугацаа юм</li>
									</ul>
								</section>
								<!-- //임금채권보장제도 -->

								<!-- 해고 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Ажлаас халагдах</h3>
									<p class="text_type_v4">
										Хөдөлмөрийн хуулинд ажилтныг ажлаас халахад ‘хүндэтгэн үзэх шалтгаан’ заавал байх ёстой гэж заасан байдаг бөгөөд ‘хүндэтгэн үзэх шалтгаангүйгээр’ ажилтанг ажлаас нь халж болохгүй. Хүндэтгэн үзэх шалтгаангүйгээр, шудрага бусаар ажлаа халагдсан ажилчин харьяа Орон нутгийн хөдөлмөрийн асуудал хариуцсан комисст шалтгаангүйгээр халагдсан талаар мэдэгдэж тусламж хүсэх боломжтой. Хэрэв шалтгаангүйгээр халагдсан нь тогтоогдвол буцаад ажилдаа орж болно. Шалтгаангүйгээр ажлаас халагдсан өргөдлөө халагдсан өдрөөс 3 сарын дотор гаргах ёстой.
									</p>
								</section>
								<!-- //해고 -->
							</div>
						</section>
						<!-- //근로기준법안내 -->

						<!-- 근로기준 -->
						<section>
							<h2 class="h2_sub_title_v1">Хөдөлмөрийн стандарт</h2>

							<div class="summary_list_wrap">
								
								<!-- 노동시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t10">Ажлын цаг</h3>
									<p class="text_type_v4">
										Хөдөлмөрийн хуулийн дагуу 5-аас дээш ажилтантай газар долоо хоногт амралтын цагийг хасаад 40 цагаас илүү цаг ажиллаж болохгүй. Нэг өдрийн ажлын цаг амралтын цагийг хасаад 8 цагаас хэтрэхгүй байх ёстой.
									</p>
								</section>
								<!-- //노동시간 -->

								<!-- 휴식시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Амралтын цаг</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Амралтын цаг нь хөдөлмөрийн 4 цаг тутамд 30 минут, хөдөлмөрийн 8 цаг тутамд 1 цагаас доошгүй байна.</li>
										<li class="text_type_v5 mg_t5">Ажилчин өөрийн амралтын цагаа чөлөөтэй ашиглах эрхтэй бөгөөд ажил олгогч амралтын цагийн мөнгө олгохгүй байж болно.</li>
									</ul>
								</section>
								<!-- //휴식시간 -->

								<!-- 연장근로, 야간근로, 휴일근로 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Илүү цагаар ажиллах, шөнийн цагаар ажиллах, амралтын өдөр ажиллах</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Хөдөлмөрийн хуулийн дагуу долоо хоногт 40 цаг, өдөрт 8 цагаас илүү ажиллавал илүү цагаар ажиллах гэнэ.</li>
										<li class="text_type_v5 mg_t5">Шөнийн цагаар ажиллах гэдэг нь 22 цагаас 06 цаг хүртэлх хугацаанд ажиллахыг хэлнэ.</li>
										<li class="text_type_v5 mg_t5">Амралтын өдөр ажиллах гэдэг нь хуульд заасан амралтын өдөр (долоо хоногийн бямба, ням гараг, хөдөлмөрчдийн эв санааны өдөр гэх мэт) болон гэрээнд заасан амралтын өдөр (тухайн аж ахуйн нэгжийн тогтоосон амралтын өдөр) ажиллахыг хэлнэ.</li>
										<li class="text_type_v5 mg_t5">연장, 야간, 휴일근무의 경우, 법정 근로시간 임금의 1.5배를 받도록 되어 있다.</li>
										<li class="text_type_v5 mg_t5">Сунгасан ажлын цаг нь долоо хоног бүрт 12 цагаас хэтрэхгүй байна.</li>
									</ul>
								</section>
								<!-- //연장근로, 야간근로, 휴일근로 -->

								<!-- 교대근무 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Ээлжээр ажиллах</h3>
									<ul>
										<li class="text_type_v5 mg_t5">24 цагийн тасралтгүй ажиллагаатай үйлдвэрийн хувьд ажилчдаа хоёр болон гурван ээлжээр хуваан ажиллуулахыг ээлжээр ажиллах гэнэ.</li>
										<li class="text_type_v5 mg_t5">Ээлжээр ажилладаг үйлдвэрт ажилчид нэг нэг долоо хоногоор өдрийн болон шөнийн ээлжинд солигдон гардаг.</li>
										<li class="text_type_v5 mg_t5">Мөн өдөр, шөнийн ээлж анхнаасаа тус тусдаа байдаг үйлдвэр ч бий.</li>
									</ul>
								</section>
								<!-- //교대근무 -->
							</div>
						</section>
						<!-- //근로기준 -->

						<!-- 임금 -->
						<section>
							<h2 class="h2_sub_title_v1">Цалин хөлс</h2>

							<div class="summary_list_wrap mg_t5">
								
								<!-- 최저임금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Хөдөлмөрийн хөлсний доод хэмжээ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Ажилчдын амжиргааны баталгаажих доод түвшинг хамгаалах үүднээс хуулиар тогтоосон хөдөлмөрийн хөлсний хамгийн бага хэмжээг хөдөлмөрийн хөлсний доод хэмжээ гэнэ.</li>
										<li class="text_type_v5 mg_t5">Бүх аж ахуйн нэгж, компани тус хэмжээг мөрдөх ёстой. 2016 оны хөдөлмөрийн хөлсний доод хэмжээ 1 цагийн 6,030 вон, 1 өдрийн 48,240 вон байна.</li>
									</ul>
								</section>
								<!-- //최저임금 -->

								<!-- 임금지급체계 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Хөдөлмөрийн хөлс олгох тогтолцоо</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Хөдөлмөрийн хөлс олгох гэрээнд цагаар, өдрөөр, сараар, жилээр гэсэн тогтолцоо байдаг.</li>
										<li class="text_type_v5 mg_t5">Хөдөлмөрийн хөлсийг үйлдвэрийн газруудад сараар тооцон олгодог бол барилгын салбарт өдрөөр тооцон олгох нь их бий. Хөдөлмөрийн хөлсийг цагаар тооцон олгох гэрээ байгуулсан ажилчин нь өөрийн ажилласан цагаараа тооцох бөгөөд түүнийгээ өдөр өдрөөр авах, ихэнх тохиолдолд сарын тодорхой нэг өдөр тооцуулан авдаг.</li>
										<li class="text_type_v5 mg_t5">Хөдөлмөрийнхөө хөлсийг үнэн зөвөөр тооцуулж байгаа эсэхээ шалгаж байх хэрэгтэй бөгөөд үүний тулд өдөр бүр хөдөлмөрийнхөө цагийг тэмдэглэн баримтжуулан үлдээж байх нь ач тустай байдаг. Харин компаний зүгээс ажлын цаг бүртгэх карт хөтөлдөг бол тэгэх шаардлагагүй юм.</li>
									</ul>
								</section>
								<!-- //임금지급체계 -->

								<!-- 퇴직금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">Ажлаас халагдсаны мөнгө</h3>
									<ul>
										<li class="text_type_v5 mg_t5">Ажлаас халагдсаны мөнгө авах гэвэл хөдөлмөрийн хуулиар заасан ажилчин байх ёстой.</li>
										<li class="text_type_v5 mg_t5">Харин долоо хоногийн хөдөлмөрийн цаг 15 цагаас ихгүй бол тухайн ажилчинд ажлаас халагдсаны мөнгө олгогдохгүй.</li>
										<li class="text_type_v5 mg_t5">Нэг газар 1-ээс дээш жил ажиллавал халагдсаны мөнгө авна. (Харин ажилчин 4-өөс доош ажилтантай аж ахуйн нэгжид ажилласан бол 2010 оны 12-р сарын 1-ны өдрөөс 2012 оны 12-р сарын 31-ний өдрийг хүртлэх хугацаанд, хуулиар тогтоосон мөнгөний 50%-иас дээш, 2013 оны 1-р сарын 1-ний өдрөөс хойш хуулиар тогтоосон мөнгөнөөс илүү хэмжээний мөнгө олгоно)</li>
									</ul>
								</section>
								<!-- //퇴직금 -->
							</div>
						</section>
						<!-- //임금 -->


						<!-- SNS공유 -->
						<section>
							<h2 class="blind">SNS공유 및 목록보기</h2>
							<div class="online_write_wrap">
								<div class="link_wrap">
									<a href="#" title="레이어 창 열림" class="btn_share" id="btn_share"><span class="blind">Олон нийтийн сүлжээнд хуваалцах</span></a>
									<ul class="share_wrap">
										<li><a href="#"><span class="blind">페이스북 공유하기</span></a></li>
										<li><a href="#"><span class="blind">인스타그램 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 블로그 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 밴드 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오톡 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오스토리 공유하기</span></a></li>
									</ul>
								</div>
							</div>
						</section>
						<!-- //SNS공유 -->
					
					</section>
				</div>
				<!-- //online_list_wrap -->

				<!-- 도음말(help)  -->
				<div class="help_wrap">
					<section>
						<h2 class="blind">근로상식 도움말</h2>
						<div class="help">
							<div class="help_text">
								<p>Хөдөлмөр эрхлэлтэй холбоотой гадаад ажилчны заавал мэдэх ёстой зүйлс</p>
							</div>
							<a href="#" class="btn_close_help">Хаах</a>
						</div>
					</section>
				</div>
				<!-- //도음말(help)  -->

			</div>
			<!-- //container -->

			<!-- footer_bar -->
			<%@include file = "/app/mng/include/footer_bar_inc.jsp"%>
			<!-- //footer_bar -->


			<script>
			$(document).ready(function(){

				// 도움말 클릭시
				$(".btn_help").click(function(event){
					event.preventDefault();
					blurPopup.loadPopup(".help_wrap");
					blurPopup.centerPopup(".help_wrap");
					reSizeing.reSizeWindow(".help_wrap");
					$(".help_wrap").css("display","block");
				});

				//close menu(bg클릭시)
				$(document).on('touchstart','#backgroundPopup',function(event) {
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});

				// SCRPTI_도움말 닫기
				$(".btn_close_help").click(function(event){
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});
				// SCRPTI_도움말 닫기

				// SNS공유
				$("body").prepend("<div id='backgroundPopup_v3'></div>")

				$(".btn_share").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeIn();
					$(".share_wrap").css("display","block")
				})
				$("#backgroundPopup_v3").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeOut();
					$(".share_wrap").css("display","none")
				})
				// SNS공유

				// tab 높이
				var maxHeight = -1;

			    $('.tab_support_v4 > li > a').each(function() {
			      maxHeight = maxHeight > $(this).height() ? maxHeight : $(this).height();
			    });

			    $('.tab_support_v4 > li > a').each(function() {
			      $(this).height(maxHeight);
			    });
				// tab 높이
				
			});
			</script>
	
		</div>
	</body>
</html>
