<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@include file = "/app/lao/include/head_inc.jsp"%>	

		<title>다누리</title>
	</head>
	<body>
		<div id="wrap">
			<!-- skip to navigation -->
			<div id="skipnavi">
				<ul>
					<li><a href="#container">ໄປທີ່ຫນ້າຫລັກ</a></li>
					<li><a href="#gnb_wrap">주요메뉴 바로가기</a></li>
				</ul>
			</div>
			<!-- //skip to navigation -->

			<!-- header_wrap -->
			<%@include file = "/app/lao/include/header_inc.jsp"%>
			<!-- //header_wrap -->

			<!-- container -->
			<div id="container" class="sub_container">

				<!-- online_header -->
				<header class="sub_header">
					<a href="#" class="btn_page_prev_v3"><span>이전페이지</span></a>
					<h1 class="h1_support">
						<a href="#" class="btn_support">ແຮງງານມາດຕະຖານ</a>
						<a href="#" class="btn_help">도움말</a>
					</h1>
				</header>
				<!-- //online_header -->

				<!-- online_list_wrap -->
				<div class="online_list_wrap">
					<section>
						<h1 class="blind">서브 콘텐츠 시작</h1>

						<!-- 근로상식 바로가기 -->
						<div class="tab_wrap">
							<section>
								<h1 class="blind">근로상식 바로가기</h1>
								<ul class="tab_support_v4">
									<li><a href="ResourceCenter.jsp">ສູນບໍລິການຊ່ວຍ​ເຫຼືອ​ຜູ້​ເຮັດ​ວຽກ​ຄົນ​ຕ່າງ​ດ້າວ</a></li>
									<li><a href="employee.jsp">ປະກັນການຈ້າງງານ</a></li>
									<li><a href="disaster.jsp">ອຸປະຕິເຫດຈາກການເຮັດວຽກ</a></li>
									<li><a href="work.jsp">ການຈ້າງງານແລະການຝຶກອົບຮົມວິຊາຊີບ</a></li>
									<li><a href="labor.jsp" class="on">ບັນຫາສໍາຄັນທີ່ກ່ຽວຂ້ອງກັບແຮງງານ</a></li>
									<li><a href="#">&nbsp;</a></li>
								</ul>
							</section>
						</div>
						<!-- //근로상식 바로가기 -->

						<!-- 사회보험 -->
						<section>
							<h2 class="h2_sub_title_v1">ການປະກັນສັງຄົມ</h2>

							<ul class="summary_list_wrap mg_t5">
								<li class="text_type_v11">ເມື່ອຜູ້ຍິງທີ່ເປັນບຸກຄົນເຂົ້າເມືອງຈາກການແຕ່ງງານທີ່ມີສັນຊາດເກົາຫຼີທີ່ໄດ້ຮັບການຈ້າງງານ, ພວກເຂົາຈະໄດ້ຮັບການລົງທະບຽນເຂົ້າສູ່ໂຄງການປະກັນສັງຄົມຢ່າງອັດຕະໂນມັດ(ບຳນານແຫ່ງຊາດ, ປະກັນສຸຂະພາບ, ປະກັນການຈ້າງງານເປັນຕົ້ນ].</li>
								<li class="text_type_v11">ຜູ້ຍິງທີ່ເຂົ້າເມືອງຈາກການແຕ່ງງານທີ່ບໍ່ມີສັນຊາດເກົາຫຼີອາດຈະເລືອກເຂົ້າຫຼືບໍ່ເຂົ້າປະກັນສັງຄົມກໍ່ໄດ້, ແຕ່ໂດຍທົ່ວໄປຂໍແນະນຳໃຫ້ເຂົ້າ.</li>
								<li class="text_type_v11">ຄ່າທຳນຽມການປະກັນສັງຄົມຈະຖືກຫັກຈາກເງີນເດືອນຂອງພະນັກງານແລະຖືກໂອນໄປທີ່ສະຖາບັນປະກັນສັງຄົມແຫ່ງເກົາຫຼີ.</li>
							</ul>
						</section>
						<!-- //사회보험 -->

						<!-- 근로기준법안내 -->
						<section>
							<h2 class="h2_sub_title_v1">ພາບລວມຂອງກົດໝາຍວ່າດ້ວຍມາດຕະຖານແຮງງານ</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">ກົດໝາຍວ່າດ້ວຍມາດຕະຖານແຮງງານໄດ້ຖືກປະກາດເພື່ອຮັບປະກັນແລະປັບປຸງຊິວີດການເປັນຢູ່ຂອງຜູ້ອອກແຮງງານ, ແລະເພື່ອເປັນການຊ່ວຍເຫຼືອການພັດທະນາເສດຖະກິດຂອງຊາດໃຫ້ມີຄວາມສົມດຸນໂດຍການກຳນົດມາດຕະຖານສໍາລັບຂໍ້ຕົກລົງວ່າດ້ວຍແຮງງານ.</p>
								
								<!-- 근로계약 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ສັນຍາການຈ້າງງານ</h3>
									<p class="text_type_v4">
										ການເຮັດສັນຍາການຈ້າງງານເປັນສັນຍາເຊັນທີ່ລະບຸລາຍການທີ່ສໍາຄັນເຊັ່ນ: ຄ່າແຮງງານທີ່ໄດ້ຮັບ, ເວລາການເຮັດວຽກ, ການພັກຜ່ອນ, ມື້ຜັກ, ວັນພັກແລ້ງ, ແລະ ອື່ນໆ; ເນື້ອໃນຂອງສັນຍາດັ່ງກ່າວຕ້ອງໄດ້ຮັບການດໍາເນີນໃນຮູບແບບລາຍລັກອັກສອນລະຫວ່າງພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.
									</p>
								</section>
								<!-- //근로계약 -->

								<!-- 근로기준법에 의한 보호 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ການຄຸ້ມຄອງລູກຈ້າງດ້ວຍກົດໝາຍວ່າດ້ວຍມາດຕະຖານແຮງງານ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ໃຊ້ບັງຄັບກັບບໍລິສັດຫຼືທຸລະກິດທຸກແຫ່ງທີ່ໂດຍປົກກະຕິແລ້ວມີການຈ້າງພະນັກງານຕັ້ງແຕ່ 5 ຄົນຂື້ນໄປ.</li>
										<li class="text_type_v5 mg_t5">ບັງຄັບໃຊ້ບາງສ່ວນກັບບໍລິສັດຫຼືທຸລະກິດທຸກແຫ່ງທີ່ໂດຍປົກກະຕິແລ້ວມີການຈ້າງພະນັກງານ 4 ຄົນຫຼືໜ້ອຍກວ່ານັ້ນ</li>
										<li class="text_type_v5 mg_t5">ເງີນເດືອນຈະໄດ້ຮັບການຈ່າຍໂດຍກົງໃນວັນທີມີການກຳນົດໄວ້ຢ່າງແນ່ນອນ,
ໃນເຕັມຈຳນວນແລະໃນຮູບແບບເງີນສົດ.</li>
										<li class="text_type_v5 mg_t5">ເງີນເດືອນດັ່ງກ່າວຈະໄດ້ຮັບການຈ່າຍຢ່າງໜ້ອຍເດືອນລະຄັ້ງ, ແລະດ້ວຍວິທີທີ່ເໝາະສົມ.</li>
										<li class="text_type_v5 mg_t5">ເງີນເດືອນເພີ່ມເຕີມອາກຈະໄດ້ມີການຈ່າຍໃຫ້ກັບພະນັກງານຜິ້ທີ່ເຮັດວຽກລ່ວງເວລາໃນຕອນການຄືນແລະວັນພັກ.
(ກົດໝາຍກ່ຽວກັບການຈ້າງງານທີ່ມີສິດຜົນປະໂຫຍດພາຍຫຼັງອອກວຽກ] </li>
										<li class="text_type_v5 mg_t5">ພະນັກງານສາມາດຮຽກຮ້ອງກັບສໍານັກງານແຮງງານແລະການຈ້າງງທີ່ຢູ່ຂົງເຂດນັ້ນແລະກະຊວງສົ່ງເສີມການພັດທະນາແຮງງານໃນການກໍລະນີລະເມີດກົດໝາຍວ່າດ້ວຍມາດຕະຖານແຮງງານ, ເຊັນວ່າຄວາມຜິດພາດໃນການໄດ້ຮັບຄ່າຈ້າງງານຫຼືສິດທິຜົນປະໂຫຍດຫຼັງອອກວຽກ, ການຖືກທຳຮ້າຍຮ່າງກາຍຈາກຜູ້ຈ້າງງານແລະຜູ້ຈັດການ, ການຖືກບັງຄັບໃຫ້ເຮັດວຽກຢ່າງຍາວນານໂດຍທີ່ບໍ່ໄດ້ຮັບຄວາມຍິນຍອມເຫັນດີຈາກຕົວພະນັກງານເອງ, ເປັນຕົ້ນ. (ສູນໃຫ້ຄຳປຶກສາລຸກຄ້າໂທ☎1350, 1544-1350)
										<a href="tel:1350" class="color_pink text_underline">ໂທຫາ</a></li>
									</ul>
								</section>
								<!-- //근로기준법에 의한 보호 -->

								<!-- 임금체불 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ຄວາມຊັກຊ້າໃນການຈ່າຍເງີນເດືອນ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ການຈ່າຍເງິນຄ່າແຮງງານຊັກຊ້າຫມາຍຄວາມວ່າເຈົ້າຂອງທຸລະກິດບໍ່ໄດ້ຈ່າຍຄ່າແຮງງານໃນວັນທີ່ໄດ້ກໍານົດ, ແລະ ໃນກໍລະນີນີ້, ພະນັກງານສາມາດເຮັດບົດລາຍງານໄປຫາສໍານັກແຮງງານໃນທ້ອງຖິ່ນ.  </li>
										<li class="text_type_v5 mg_t5">ໃນເມື່ອກໍລະນີທີ່ກ່ຽວຂ້ອງໄດ້ຮັບການຍອມຮັບໂດຍຫ້ອງການແຮງງານທ້ອງຖິ່ນ, ຈະມີການສືບສວນພະນັກງານແລະນາຍຈ້າງຢ່າງເປັນທາງການ. ພະນັກງານສາມາດຈັດການກັບກໍລະນີທີ່ເກີດຂຶ້ນຢ່າງໄວວາໂດຍການກະກຽມເອກະສານປະກອນຕ່າງໆ (ບັນຊີຄ່າແຮງງານ, ຄ່າແຮງງານທີ່ໄດ້ຮັບ, ສັນຍາການວ່າຈ້າງງານ) ເພື່ອພິສູດການໂຕ້ຖຽງຂອງຕົນ.</li>
										<li class="text_type_v5 mg_t5">ຂັ້ນຕອນການສອບສວນ
											<ol>
												<li>1. ໃຫ້ຄຳປຶກສາແລະສົ່ງເອກະສານທາງການເງີນ (ສູນບໍລິການດ້ານພົນລະເຮືອນຂອງສໍານັກງານການສຶກສາຂອງທ້ອງຖິ່ນ)</li>
												<li>2. ຂໍໃຫ້ພາກສ່ວນກ່ຽວຂ້ອງເຂົ້າຮ່ວມນຳ (ພະນັກງານຄວບຄຸມດ້ານແຮງງານ)</li>
												<li>3. ການກວດສອບສະຖານະທາງການເງີນ</li>
												<li>4. ອອກຄຳສັ່ງໃຫ້ນາຍຈ້າງດຳເນີນການແກ້ໄຂ້ໃຫ້ຖືກຕ້ອງຫຼັງຈາກມີການກວດສອບສະຖານະທາງການເງີນແລ້ວ</li>
												<li>5. ຖ້ານາຍຈ້າງບໍ່ປະຕິບັດຕາມຄຳສັ່ງ, ອາດຈະມີການສົ່ງໄປຟ້ອງຮ້ອງຕໍ່ທີ່ສານກໍ່ໄດ້.</li>
											</ol>
										</li>
									</ul>
								</section>
								<!-- //임금체불 -->

								<!-- 임금채권보장제도 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ລະບົບການຊົດເຊີຍເງີນເດືອນ</h3>
									<p class="text_type_v4">
										ພະນັກງານທີ່ບໍ່ໄດ້ຮັບຄ່າຈ້າງສິດຜົນປະໂຫຍດພາຍຫຼັງອອກວຽກເນື່ອງຈາການລົ້ມລະລາຍຂອງນາຍຈ້າງແມ່ນຈະໄດ້ຮັບການຮັບປະກັນດັ່ງຕໍ່ໄປນີ້ໃນປະເທດເກົາຫຼີ:
									</p>
									<ul>
										<li class="text_type_v5 mg_t5">ເງີນເດືອນ 3 ເດືອນສຸດທ້າຍ: ເງີນເດືອນ 3 ເດືອນສຸດທ້າຍ,ນັບຈາກວັນທີຖືກໃຫ້ອອກຫຼືວັນຕົວຈິງທີ່ອອກ.</li>
										<li class="text_type_v5 mg_t5">ຜົນປະໂຫຍດທົດແທນຈາກການຖືກໃຫ້ອອກເປັນເວລາ 3 ເດືອນສຸດທ້າຍ: ຜົນປະໂຫຍດທົດແທນຈາກການຖືກໃຫ້ອອກເປັນເວລາ 3 ເດືອນສຸດທ້າຍ, ນັບຈາກວັນທີຖືກໃຫ້ອອກຫຼືວັນຕົວຈິງທີ່ອອກ.</li>
										<li class="text_type_v5 mg_t5">ຜົນປະໂຫຍດທົດແທນການອອກວຽກສໍາລັບ 3 ປີສຸດທ້າຍ: ຜົນປະໂຫຍດທົດແທນຍ້ອນຫຼັງ 3 ປີໂດຍນັບຕັ້ງແຕ່ວັນອອກວຽກ (ຄ່າຈ້າງຕາມປົກກະຕິເປັນເວລາ 90 ວັນ).</li>
									</ul>
								</section>
								<!-- //임금채권보장제도 -->

								<!-- 해고 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ການຢຸດຈ້າງງານ</h3>
									<p class="text_type_v4">
										ພາຍໃຕ້ກົດຫມາຍວ່າດ້ວຍມາດຕະຖານຄ່າແຮງງານ, ສໍາລັບການໄລ່ອອກໂດຍນາຍຈ້າງເພື່ອໃຫ້ຖືກຕ້ອງ, ຄວນຈະມີເຫດຜົນທີ່ສົມຄວນ; ຖ້າບໍ່ມີ, ນາຍຈ້າງບໍ່ສາມາດໄລ່ພະນັກງານອອກ. ພະນັກງານຜູ້ທີ່ໄດ້ຮັບການໄລ່ອອກໂດຍບໍ່ມີເຫດຜົນສົມຄວນຍື່ນຄວາມໄປຫາຄະນະກໍາມະການກະຊວງແຮງງານໃນທ້ອງຖິ່ນສໍາລັບການແຊກແຊງ, ແລະ ຖ້າຫາກເຫັນວ່າເປັນການໄລ່ອອກທີ່ບໍ່ຍຸດຕິທໍາ, ລາວສາມາດກັບຄືນໄປເຮັດວຽກ. ໃບຄໍາຮ້ອງຕ້ອງໄດ້ຮັບຍື່ນພາຍໃນ 3 ເດືອນຫລັງຈາກວັນທີຂອງການຖືກໄລ່ອອກ.
									</p>
								</section>
								<!-- //해고 -->
							</div>
						</section>
						<!-- //근로기준법안내 -->

						<!-- 근로기준 -->
						<section>
							<h2 class="h2_sub_title_v1">ມາດຕະຖານແຮງງານ</h2>

							<div class="summary_list_wrap">
								
								<!-- 노동시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t10">ຊົ່ວໂມງການເຮັດວຽກ</h3>
									<p class="text_type_v4">
										ສໍາລັບທຸລະກິດທີ່ມີພະນັກງານຫຼາຍກ່ວາ 5 ຄົນ ແມ່ນຄຸ້ມຄອງໂດຍກົດຫມາຍວ່າດ້ວຍມາດຕະຖານແຮງງານ,, ມາດຕະຖານຂອງຊົ່ວໂມງການເຮັດວຽກຕໍ່ອາທິດບໍ່ໃຫ້ເກີນ 40 ຊົ່ວໂມງໂດຍບໍ່ລວມເວລາພັກຜ່ອນ, ແລະຊົ່ວໂມງການເຮັດວຽກຕໍ່ວັນບໍ່ໃຫ້ເກີນ 8 ຊົ່ວໂມງໂດຍບໍ່ລວມວັນພັກ.
									</p>
								</section>
								<!-- //노동시간 -->

								<!-- 휴식시간 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ການພັກຜ່ອນ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ໃຫ້ພັກ 30 ນາທີຂອງທຸກໆ 4 ຊົ່ວໂມງແລະ 1 ຊົ່ວໂມງຂອງທຸກໆ 8 ຊົ່ວໂມງຂອງການເຮັດວຽກ.</li>
										<li class="text_type_v5 mg_t5">ພະນັກງານແມ່ນມີສິດນຳການພັກຕາມທີ່ເຂົາຕ້ອງການ, ແຕ່ຈະບໍ່ໄດ້ຮັບຄ່າຈ້າງໃນຊ່ວງນັ້ນ.</li>
									</ul>
								</section>
								<!-- //휴식시간 -->

								<!-- 연장근로, 야간근로, 휴일근로 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ຄ່າລ່ວງເວລາ, ຊ່ວງກາງຄືນແລະການເຮັດວຽກໃນວັນພັກ.</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ຊົ່ວໂມງການເຮັດວຽກເພີ່ມຂື້ນແມ່ນການເຮັດວຽກເກີນ 40 ຊົ່ວໂມງຕໍ່ອາທິດ, ຫຼືເກີນ 8 ຊົ່ວໂມງຕໍ່ວັນ, ເຊິ່ງເປັນການເຮັດວຽກທີ່ຢູ່ພາຍໃຕ້ຂໍ້ບັງຄັບທາງກົດໝາຍ.</li>
										<li class="text_type_v5 mg_t5">ການເຮັດວຽກຕອນກາງຄືນໝາຍເຖິງການເຮັດວຽກໃນລະຫວ່າງ 10 ໂມງກາງຄືນຫາ 6 ໂມງຕອນເຊົ້າ</li>
										<li class="text_type_v5 mg_t5">ການເຮັດວຽກໃນວັນພັກໝາຍເຖິງການເຮັດວຽກໃນວັນພັກລັດຖະການແລະວັນພັກຕາມສັນຍາ.</li>
										<li class="text_type_v5 mg_t5">ການຈ່າຍຄ່າລ່ວງເວລາ, ເຮັດວຽກຕອນກາງຄືນແລະການເຮັດວຽກໃນວັນພັກແມ່ນ 1,5 ເທົ່າຂອງການຈ່າຍການເຮັດວຽກປົກກະຕິ.</li>
										<li class="text_type_v5 mg_t5">ການເພີ່ມເວລາການເຮັດວຽກຕ້ອງບໍ່ເກີນ 12 ຊົ່ວໂມງຕໍ່ອາທິດ.</li>
									</ul>
								</section>
								<!-- //연장근로, 야간근로, 휴일근로 -->

								<!-- 교대근무 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ຜຽນວຽກ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ບໍລິສັດຈຳເປັນຕ້ອງມີສິ່ງອຳນວຍຄວາມສະດວກເພື່ອໃຫ້ວຽກແລ່ນຕະຫຼອດ 24 ຊົ່ວໂມງໂດຍການແບ່ງພະນັກງານອອກເປັນ 2-3 ທີມເພື່ອເຮັດວຽກໃນແຕ່ລະຜຽນວຽກ.</li>
										<li class="text_type_v5 mg_t5">ບາງໂຮງງານໄດ້ຈັດສັນໃຫ້ພະນັກງານໜູນວຽກກັນເຮັດວຽກທັງຜຽນກາງເວັນແລະການຄືນໂດຍປ່ຽນແປງໄປແຕ່ລະອາທິດ.</li>
										<li class="text_type_v5 mg_t5">ບາງກຸ່ມພວກເຂົາໄດ້ແບ່ງໃຫ້ພະນັກງານເຮັດວຽກຕາມຜຽກນັ້ນໆຢ່າງຖາວອນເລີຍ.</li>
									</ul>
								</section>
								<!-- //교대근무 -->
							</div>
						</section>
						<!-- //근로기준 -->

						<!-- 임금 -->
						<section>
							<h2 class="h2_sub_title_v1">ເງີນເດືອນ</h2>

							<div class="summary_list_wrap mg_t5">
								
								<!-- 최저임금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ຄ່າຈ້າງຂັ້ນຕ່ຳສຸດ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ນີ້ໝາຍເຖິງຈຳນວນເງີນຂັ້ນຕ່ຳສຸດທີ່ລັດຖະບານໄດ້ກຳນົດໃຫ້ນາຍຈ້າງຈ່າຍໃຫ້ລູກຈ້າງໄດ້.</li>
										<li class="text_type_v5 mg_t5">ທຸກທຸລະກິດຈະຕ້ອງປະຕິບັດຕາມກົດລະບຽບກ່ຽວກັບຄ່າຈ້າງງານຂັ້ນຕ່ຳ. ສໍາລັບໃນປີ 2016, ຄ່າແຮງງານຕໍ່າສຸດແມ່ນ 6,030 ວອນ ຕໍ່ຊົ່ວໂມງແລະ 48,240 ວອນ ຕໍ່ວັນ.</li>
									</ul>
								</section>
								<!-- //최저임금 -->

								<!-- 임금지급체계 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ລະບົບການຈ່າຍຄ່າຈ້າງ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ສັນຍາເງີນເດືອນສາມາດຈ່າຍໂດຍໄລ່ເປັນຊົ່ວໂມງ, ເປັນອາທິດ, ເປັນເດືອນ, ຫຼືເປັນປີກໍໄດ້.</li>
										<li class="text_type_v5 mg_t5">ໂດຍທົ່ວໄປແລ້ວພະນັກງານທີ່ເຮັດວຽກໃນອຸດສະຫະກຳການຜະລິດຈະໄດ້ຮັບການຈ່າຍຄ່າແຮງງານເປັນລາຍເດືອນ, ໃນຂະນະທີ່ການເຮັດວຽກໃນອຸດສະຫະກຳການກໍ່ສ້າງຈະຖືກຈ່າຍຄ່າແຮງງານເປັນລາຍວັນ. ພະນັກງານທີ່ມີສັນຍາເຮັດວຽກເປັນຊົ່ວໂມງການຈ່າຍຄ່າແຮງງານຂອງພວກເຂົາຄິດໄລ່ເປັນວັນ, ແຕ່ສ່ວນໃຫ່ຍພະນັກງານຈະໄດ້ຮັບການຈ່າຍເງີນເດືອນລະຄັ້ງທຸກໆເດືອນ.</li>
										<li class="text_type_v5 mg_t5">ມັນເປັນສິ່ງທີ່ສໍາຄັນເພື່ອກວດວ່າທ່ານຈະໄດ້ຮັຍຈຳນວນເງີນທີ່ຖືກຕ້ອງຈາກນາຍຈ້າງງານຂອງທ່ານ, ແລະທ່ານຄວນເກັບບັນທືກຊົ່ວໂມງການເຮັດວຽກປະຈຳວັນຂອງທ່ານ. </li>
									</ul>
								</section>
								<!-- //임금지급체계 -->

								<!-- 퇴직금 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ຈ່າຍຄ່າຊົດເຊີຍ</h3>
									<ul>
										<li class="text_type_v5 mg_t5">ສະເພາະພະນັກງານທີ່ມີການເຮັດວຽກຕາມກົດໝາຍວ່າດ້ວຍມາດຕະຖານແຮງງານຈະມີຄຸນສົມບັດໃນການຮັບເງີນເບ້ຍລ໊ຽງຫຼັງການເລີກຈ້າງງານ.</li>
										<li class="text_type_v5 mg_t5">ບໍ່ມີການອະນຸຍາດເງີນອຸດໜູນຫຼັງຈາກອອກວຽກໃຫ້ກັບພະນັກງານຜູ້ທີ່ເຮັດວຽກໜ້ອຍກວ່າ15 ຊົ່ວໂມງຕໍ່ອາທິດ.</li>
										<li class="text_type_v5 mg_t5">ຖ້າຫາກວ່າພະນັກງານເຮັດວຽກໃນທຸລະກິດດຽວຄົບຫນຶ່ງປີ ຫຼື ຫຼາຍກວ່າ, ພວກເຂົາເຈົ້າອາດຈະໄດ້ຮັບການຈ່າຍເງິນຈໍານວນຫນຶ່ງອີກ.າງ. (ຄົນງານທີ່ເຮັດວຽກຢູ່ຫົວໜ່ວຍທຸລະກິດທີ່ມີພະນັກງານສີ່ຫຼືໜ້ອຍກ່ວາຈະຕ້ອງໄດ້ຮັບຢ່າງໜ້ອຍ50 % ຂອງເງີນຊົດເຊີຍຕາມກົດໝາຍກຳນົດໃນວັນທີ1 ເດືອນທັນວາປີ 2010ເຖິງວັນທີ 31 ເດືອນທັນວາ2012, ຈຳນວນເຕັມລ່າສຸດຂອງເງີນຊົດເຊີຍການເລີກຈ້າງຕາມກົດໝາຍວັນທີ 1 ເດືອນມັງກອນປີ2013.</li>
									</ul>
								</section>
								<!-- //퇴직금 -->
							</div>
						</section>
						<!-- //임금 -->


						<!-- SNS공유 -->
						<section>
							<h2 class="blind">SNS공유 및 목록보기</h2>
							<div class="online_write_wrap">
								<div class="link_wrap">
									<a href="#" title="레이어 창 열림" class="btn_share" id="btn_share"><span class="blind">ແຊ​ຣ໌​ໃນ​ສື່​ສັງ​ຄົມ​ອອນ​ລາຍ</span></a>
									<ul class="share_wrap">
										<li><a href="#"><span class="blind">페이스북 공유하기</span></a></li>
										<li><a href="#"><span class="blind">인스타그램 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 블로그 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 밴드 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오톡 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오스토리 공유하기</span></a></li>
									</ul>
								</div>
							</div>
						</section>
						<!-- //SNS공유 -->
					
					</section>
				</div>
				<!-- //online_list_wrap -->

				<!-- 도음말(help)  -->
				<div class="help_wrap">
					<section>
						<h2 class="blind">근로상식 도움말</h2>
						<div class="help">
							<div class="help_text">
								<p>ທ່ານຊອກຫາໄດ້ຂໍ້ມູນທີ່ກ່ຽວຂ້ອງກັບການຈ້າງງານທີ່ຈໍາເປັນສໍາລັບຜູ້​ເຮັດ​ວຽກ​ຊາວ​ຕ່າງ​ດ້າວ​ໄດ້​ຢູ່​ທີ່​ນີ້.</p>
							</div>
							<a href="#" class="btn_close_help">ປິດ</a>
						</div>
					</section>
				</div>
				<!-- //도음말(help)  -->

			</div>
			<!-- //container -->

			<!-- footer_bar -->
			<%@include file = "/app/lao/include/footer_bar_inc.jsp"%>
			<!-- //footer_bar -->


			<script>
			$(document).ready(function(){

				// 도움말 클릭시
				$(".btn_help").click(function(event){
					event.preventDefault();
					blurPopup.loadPopup(".help_wrap");
					blurPopup.centerPopup(".help_wrap");
					reSizeing.reSizeWindow(".help_wrap");
					$(".help_wrap").css("display","block");
				});

				//close menu(bg클릭시)
				$(document).on('touchstart','#backgroundPopup',function(event) {
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});

				// SCRPTI_도움말 닫기
				$(".btn_close_help").click(function(event){
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});
				// SCRPTI_도움말 닫기

				// SNS공유
				$("body").prepend("<div id='backgroundPopup_v3'></div>")

				$(".btn_share").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeIn();
					$(".share_wrap").css("display","block")
				})
				$("#backgroundPopup_v3").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeOut();
					$(".share_wrap").css("display","none")
				})
				// SNS공유

				// tab 높이
				var maxHeight = -1;

			    $('.tab_support_v4 > li > a').each(function() {
			      maxHeight = maxHeight > $(this).height() ? maxHeight : $(this).height();
			    });

			    $('.tab_support_v4 > li > a').each(function() {
			      $(this).height(maxHeight);
			    });
				// tab 높이
				
			});
			</script>
	
		</div>
	</body>
</html>
