<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@include file = "/app/lao/include/head_inc.jsp"%>	

		<title>다누리</title>
	</head>
	<body>
		<div id="wrap">
			<!-- skip to navigation -->
			<div id="skipnavi">
				<ul>
					<li><a href="#container">ໄປທີ່ຫນ້າຫລັກ</a></li>
					<li><a href="#gnb_wrap">주요메뉴 바로가기</a></li>
				</ul>
			</div>
			<!-- //skip to navigation -->

			<!-- header_wrap -->
			<%@include file = "/app/lao/include/header_inc.jsp"%>
			<!-- //header_wrap -->

			<!-- container -->
			<div id="container" class="sub_container">

				<!-- online_header -->
				<header class="sub_header">
					<a href="#" class="btn_page_prev_v3"><span>이전페이지</span></a>
					<h1 class="h1_support">
						<a href="#" class="btn_support">ແຮງງານມາດຕະຖານ</a>
						<a href="#" class="btn_help">도움말</a>
					</h1>
				</header>
				<!-- //online_header -->

				<!-- online_list_wrap -->
				<div class="online_list_wrap">
					<section>
						<h1 class="blind">서브 콘텐츠 시작</h1>

						<!-- 근로상식 바로가기 -->
						<div class="tab_wrap">
							<section>
								<h1 class="blind">근로상식 바로가기</h1>
								<ul class="tab_support_v4">
									<li><a href="ResourceCenter.jsp">ສູນບໍລິການຊ່ວຍ​ເຫຼືອ​ຜູ້​ເຮັດ​ວຽກ​ຄົນ​ຕ່າງ​ດ້າວ</a></li>
									<li><a href="employee.jsp">ປະກັນການຈ້າງງານ</a></li>
									<li><a href="disaster.jsp">ອຸປະຕິເຫດຈາກການເຮັດວຽກ</a></li>
									<li><a href="work.jsp" class="on">ການຈ້າງງານແລະການຝຶກອົບຮົມວິຊາຊີບ</a></li>
									<li><a href="labor.jsp">ບັນຫາສໍາຄັນທີ່ກ່ຽວຂ້ອງກັບແຮງງານ</a></li>
									<li><a href="#">&nbsp;</a></li>
								</ul>
							</section>
						</div>
						<!-- //근로상식 바로가기 -->

						<!-- 취업 -->
						<section>
							<h2 class="h2_sub_title_v1">ການຈ້າງງານ</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">ຜູ້ພັກອາໄສຊາວຕ່າງຊາດອາດຈະໄດ້ຮັບການຈ້າງງານຕາມປະເພດຂອງວິຊາ ທີ່ພວດເຂົາຖື. ເຊິ່ງປົກກະຕິແລ້ວຄົນເຂົ້າເມືອງເນື່ອງຈາກການແຕ່ງງານຕາມວີຊາF-13 ຫຼຶ F-21 ຈະໄດ້ຮັບການອະນຸຍາດໃຫ້ເຮັດວຽກທີ່ປະເທດເກ45).</p>

								<!-- 일자리 알선 기간 방문 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">) ສູນຫາງານທົ່ວໄປ</h3>
									<p class="text_type_v4">
										ທ່ານສາມາດໄດ້ຮັບຂໍ້ມູນກ່ຽວກັບການຈ້າງງານຂອງຄົນຕ່າງຊາດ (ຄົນເຂົ້າເມືອງເນື່ອງຈາກການແຕ່ງງານເປັນຕົ້ນ.) ດ້ວຍການຢ້ຽມຢາມສູນຈ້າງງານ, ສູນພັດທະນາຊັບພະຍາກອນຜູ້ຍິງ, ສູນຊ່ວຍເຫຼືອແຮງງານຕ່າງຊາດ, ຫຼືສູນຊ່ວຍເຫຼືອຄອບຄົວຫຼາຍວັດທະນະທຳທີ່ຢູ່ໃກ້ທີ່ພັກອາໄສຂອງທ່ານ.
									</p>
									<ol>
										<li class="text_type_v4 mg_t10">1.ສຸນການຈ້າງງານ
											<p class="text_type_v2 mg_t3">ມັນເປັນສະຖາບັນຜູ້ຕ່າງໜ້າຈັດຫາງານ ( ບໍລິການຟຮີ້) ທີ່ດຳເນີນງານໂດຍລັດຖະບານ, ແລະມີສໍານັກງານ 83 ທົ່ວປະເທດ (ຂໍ້ມູນເມື່ອເດືອນສິງຫາ 2013).ເຊິ່ງຄົນເກົາຫຼີຫຼືແຮງງານຕ່າງຊາດ, ທີ່ກຳລັງຊອກຫາງານຢູ່, ສາມາດເຂົ້າໄປໃຊ້ບໍລິການໄດ້. ໂດຍສະຖາບັນນີ້, ຜູ້ຊອກຫາງານສາມາດສອບຖາມຂໍ້ມູນກ່ຽວກັບບໍລິສັດທີ່ເຂົາຕ້ອງການຢາກໄປເຮັດວຽກນຳໄດ້, ແລະສາມາດຂໍຄຳປຶກສາກ່ຽວກັບງານທີ່ເໝາະສົມກັບຕົວເອງໄດ້. ນອກຈາກນີ້ຍັງມີການຈັດງານເພື່ອການສໍາພາດຈາກບໍລິສັດຕ່າງໆໄປໄລຍະໆຈົນກວ່າຜູ້ຫາງານຈະໄດ້ຕຳແໜ່ງທີ່ເໝາະສົມກັບພວກເຂົາ.</p>
										</li>
										<li class="text_type_v4 mg_t10">2.ສຸນຂໍ້ມູນກ່ຽວກັບວຽກງານ
											<p class="text_type_v2 mg_t3">ໜ່ວຍງານທ້ອງຖິ່ນແຫ່ງນີ້ຈະຈັດຈຽມຂໍ້ມູນໂອກາດຕ່າງໆທີ່ກ່ຽວກັບງານເປັນການບໍລິການຟຣີ ສູນຂໍ້ມູນກ່ຽວກັບງານ ສ່ວນຫຼາຍຕັ້ງຢູ່ ຫ້ອງການເມືອງແລະສໍານັກງານເຂດ. ສູນຈະຊ່ວຍທ່ານຫາງານທີ່ຢູ່ກ້ຽວກັບທີ່ພັກຂອງທ່ານທີ່ສຸດ.</p>
										</li>
										<li class="text_type_v4 mg_t10">3.ສຸນພັດທະນາຊັບພະຍາກອນຜູ້ຍິງ
											<p class="text_type_v2 mg_t3">ມັນເປັນສະຖາບັນຜູ້ຕ່າງໜ້າຈັດຫາງານໃຫ້ແກ່ຜູ້ຍິງແລະງານຫຼັກຂອງສະຖາບັນແມ່ນການຈັດຫາງານແລະຝືກອົບຮົມໃຫ້. ສ່ວນຂອງໂຄງການແມ່ນສະໜອງໃຫ້ຟຣີ. ບາງໂຄງການອາດມີຄ່າໃຊ້ຈ່າຍ, ແຕ່ພວກເຮົາສະໜອງໃນລາຄາທີ່ເໝາະສົມ.</p>
										</li>
										<li class="text_type_v4 mg_t10">4.ສຸນຊ່ວຍເຫຼຶອແຮງງານຕ່າງຊາດ
											<p class="text_type_v2 mg_t3">ອົງການທີ່ບໍ່ແມ່ນໜ່ວຍງານຂອງລັດຖະບານເຫຼົ່ານີ້ໃຫ້ຄວາມຊ່ວຍເຫຼືອແຮງງານຄົນຕ່າງຂາດໃນການຈັດການກັບບັນຫາການຈ້າງງານໃນປະເທດເກົາຫຼີ.</p>
										</li>
										<li class="text_type_v4 mg_t10">5.ສຸນຊ່ວຍເຫຶອຄອບຄົວ
ຫຼາຍວັດທະນະທຳ
											<p class="text_type_v2 mg_t3">ສຸນເຫຼົ່ານີ້ຈະສະເໜີໂອການໃນການເຮັດວຽກແລະໂຄງການທີ່ກ່ຽວຂ້ອງກັບວັດທະນາທຳສໍາລັບຄອບຄົວຫຼາກຫຼາຍວັດທະນະທຳ.</p>
										</li>
									</ol>
								</section>
								<!-- //일자리 알선 기간 방문 -->

								<!-- 인터넷이용 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ການນຳໃຊ້ອິນເຕີເນັດ</h3>
									<p class="text_type_v4">
										ຄົນເຂົ້າເມືອງເນື່ອງຈາກການແຕ່ງງານສາມາດນຳໃຊ້ອິນເຕີເນັດທີ່ສະດວກເພື່ອຊ່ວຍຊອກຫາການຈ້າງງານຂອງພວກເຮົາ.ໂດຍສ່ວນໃຫຍ່ອົງກອນໄດ້ດຳເນີນການຈັດການບໍລິການການຈ້າງງານເພື່ອຄົນເຂົ້າເມືອງເນື່ອງຈາກການແຕ່ງງານໃນເວັບໄຊ, ດັ່ງນ້ນຜູ້ນຳໃຊ້ສາມາດຊອກຫາວຽກຈາກບ້ານໂດຍຜ່ານອິນເຕີເນັດໄດ້.
									</p>
									<ol>
										<li class="text_type_v4 mg_t10">1.ສູນໂຊລໂກຣບອນ 
											<p class="text_type_v2 mg_t3">ເວັບໄຊທ໌ແມ່ນຖືກດຳເນີນການໂດຍ City of Seoul, ແລະໃຫ້ຂໍ້ມູນກ່ຽວກັບຜູ້ຊອກຫາງານຕ່າງຊາດໃນປະເທດເກົາຫຼີ, ເຊິ່ງການຊອກຫາງານແລະການຈ້າງງານນັ້ນ, ຈະມີທັງພາສາອັງກິດ, ເກົາຫຼີ ແບະ ຈີນ.
											</p>
											<p class="text_type_v2 mg_t3"><a href="http://global.seoul.go.kr/index.do" target="blank" class="color_pink text_underline">ສູນໂຊລໂກຣບອນ ໄປທີ່ສູນ</a></p>
										</li>
										<li class="text_type_v4 mg_t10">2.ເວັບໄຊທ໌  
											<p class="text_type_v2 mg_t3">ມັນເປັນເວັບໄຊທ໌ດ້ານການຈ້າງງານແຫ່ງໜຶ່ງທີ່ດຳເນີນງານໂດຍກະຊວງຈ້າງງານແລະແຮງງານໂດຍຜ່ານສໍານັກງານການບໍລິການຂໍ້ມູນການຈ້າງງານຂອງເກົາຫຼີ. ເຊິ່ງທ່ານສາມາດເຂົ້າເຖິງຂໍ້ມູນກ່ຽວກັບວຽກງານແລະອາຊີບໄດ້, ເຊັນດຽວກັນກັບການເປີດຮັບສະໝັກງານແລະການສະໝັກງານກັບບໍລິສັດທີ່ທ່ານຕ້ອງການຢາກເຮັດວຽກນຳໂດຍກົງ.</p>
											<p class="text_type_v2 mg_t3"><a href="http://www.work.go.kr/index.jsp" target="blank" class="color_pink text_underline">ເວັບໄຊທ໌ ໄປທີ່ສູນ</a></p>
										</li>
										<li class="text_type_v4 mg_t10">3.ສຸນການຈ້າງງານຂອງກະຊວງການຈ້າງງານແລະແຮງງານ 
											<p class="text_type_v2 mg_t3">ເປັນສະຖາບັນທີ່ກ່ຽວກັບຕຳແໜ່ງງານທີ່ໃຫ້ບໍລິການຟຣີເຊິ່ງມີເຄື່ອຂ່າຍທົ່ວໄປປະເທດ. ມັນຈະຫາງານທີ່ເໝາະສົມກັບທ່ານໂດຍຜ່ານການໃຫ້ຄຳປຶກສາ, ແລະທ່ານຈະໄດ້ຮັບຄວາມຊ່ວຍເຫຼືອຈົນກວ່າທ່ານຈະໄດ້ຮັບວຽກງານໃນທີ່ສຸດ. ທ່ານສາມາດເຂົ້າເຖິງໜ້າຫຼັກເວັບໄຊທ໌(homepage) ຂອງສູນການຈ້າງງານທີ່ຢູ່ໃກ້ກັບທີ່ພັກຂອງທ່ານໂດຍຜ່ານເວັບໄຊທ໌ຂອງສູນການຈ້າງງານໂດຍກົງ. ສູນຫາງານຈະມີໂຄງການແນະນຳອາຊີບປະເພດຕ່າງໆເຊັ່ນ: ໂຄງການໃຫ້ຄຳປຶກສາແບບກຸ່ມໄລຍະສັ້ນ, ແລະບັນຍາຍພິເສດກ່ຽວກັບການຈ້າງງານ, ລວມໄປເຖິງໂຄງການແນະນຳອາຊີບສໍາລັບຜູ້ຍິງທີ່ເຂົ້າເມືອງເນື່ອງຈາກການແຕ່ງງານ(WIND)' ເພື່ອເສີມສ້າງທັກສະຂອງພວກເຂົາໃຫ້ສາມາດຫາວຽກທີ່ເໝາະສົມກັບຕົວເອງໄດ້. ເພື່ອຊ່ວຍເຫຼືອຄົນເຂົ້າທີ່ມີຄວາມຍຸ້ງຍາກໃນການໄປສໍາພາດວຽກທີ່ບໍລິສັດອີກດ້ວຍ, ໂດຍບໍລິການນີ້ຈະຈັດຫາທີ່ປຶກສາໃຫ້ໄປບໍລິສັດພ້ອມກັບຄົນເຂົ້າເມືອງເນື່ອງຈາກການແຕ່ງງານທີ່ຈະໄປສໍາພາດ.</p>
											<p class="text_type_v2 mg_t3"><a href="http://www.work.go.kr/jobcenter" target="blank" class="color_pink text_underline">ສຸນການຈ້າງງານຂອງກະຊວງການຈ້າງງານແລະແຮງງານ ໄປທີ່ສູນ</a></p>
										</li>
										<li class="text_type_v4 mg_t10">4.ສູນພັດທະນາຊັບພະຍາກອນຜູ້ຍິງ 
											<p class="text_type_v2 mg_t3">ມັນຈະຈັດຫາກ່ຽວກັບການຝຶກອົບຮົບວຽກປະເພດຕ່າງໆ, ການຝຶກອົບຮົບວິຊາຊີບ, ແລະໃຫ້ຄຳປືກສາແກ່ແຮ
ງງານຜູ້ຍິງ, ແລະມັນເປັນສະຖາບັນທີ່ຊ່ວຍເຫຼືອການຈ້ດຫາງານໃຫ້ກັບຜູ້ຍິງທີ່ຄົບວົງຈອນອີກແຫ່ງໜຶ່ງ.</p>
											<p class="text_type_v2 mg_t3"><a href="http://www.vocation.or.kr" target="blank" class="color_pink text_underline">ສູນພັດທະນາຊັບພະຍາກອນຜູ້ຍິງ ໄປທີ່ສູນ</a></p>
										</li>
										<li class="text_type_v4 mg_t10">5.ສຸນຂໍ້ມຸນຂ່າວສານກ່ຽວກັບວຽກເຮັດຂອງເມືອງແລະໜ່ວຍງານລັດຖະບານທ້ອງຖິ່ນ
											<p class="text_type_v2 mg_t3">ດຳເນີນອົງການຈັດຕັ້ງຕັ້ງທີ່ເປັນຕົວແທນການຈັດຫາງານ (ກະລຸນາ ເບິ່ງເວັບໄຊທ໌ຂອງລັດຖະບານທ້ອງຖິ່ນ).</p>
										</li>
									</ol>
								</section>
								<!-- //인터넷이용 -->
							</div>
						</section>
						<!-- //취업 -->

						<!-- 직업훈련 -->
						<section>
							<h2 class="h2_sub_title_v1">ການຝຶກອົບຮົມວິຊາຊີບ</h2>

							<div class="summary_list_wrap mg_t5">
								<p class="text_type_v1">ການຝຶກອົບຮົມວິຊາຊີບເປັນລະບົບທີ່ຈະຊ່ວຍໃຫ້ປະຊາຊົນທີ່ມີຄວາມຫວັງທີ່ຈະເປີດທຸລະກິດຫຼືການເຮັດວຽກຢູ່ບໍລິສັດທີ່ຈະໄດ້ຮັບເຕັກໂນໂລຊີແລະທັກສະ. ຄົນຕ່າງປະເທດສາມາດນໍາໃຊ້ຖ້າຫາກວ່າພວກເຂົາເຈົ້າມີປະຫວັດຂອງຄຸນວຸດທິທີ່ປະກັນຕົນ, ແຕ່ຄົນອົບພະຍົບມາແຕ່ງງານສາມາດໄດ້ຮັບການສະຫນັບສະຫນຸນໂດຍບໍ່ມີການປະຫວັດນີ້.</p>

								<ul class="mg_t5">
									<li class="text_type_v5">ສູນການຈ້າງງານ <a href="http://www.work.go.kr/jobcenter" target="blank" class="color_pink text_underline">(ສູນການຈ້າງງານໄປທີ່ສູນ)</a></li>
									<li class="text_type_v5 mg_t5">ສູນໃຫ້ຄຳປຶກສາທີ່ຄົບວົງຈອນ, ກະຊວງການຈ້າງງານແລະແຮງງານໂທ(☎1350 or 1544-1350) <a href="tel:1350" class="color_pink text_underline">ໂທຫາ</a></li>
									<li class="text_type_v5 mg_t5">ເຄືອຂ່າຍຂໍ້ມູນຂ່າວສານການພັດທະນາຄວາມສາມາດໃນການເຮັດວຽກຂອງກະຊວງການວ່າຈ້າງ ແລະ ແຮງງານ  <a href="http://www.hrd.go.kr" target="blank" class="color_pink text_underline">(ເຄືອຂ່າຍຂໍ້ມູນຂ່າວສານການພັດທະນາຄວາມສາມາດໃນການເຮັດວຽກຂອງກະຊວງການວ່າຈ້າງ ແລະ ແຮງງານ ໄປທີ່ສູນ)</a></li>
								</ul>

								<!-- 내일배움카드제란 ? -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ລະບົບບັດ Nae-il-bae-um ?</h3>
									<p class="text_type_v4">
										ລະບົບຈະຊ່ວຍໃຫ້ນັກຮຽນໄດ້ຮັບການຝຶກອົບຮົມທີ່ເຫມາະສົມໂດຍການອອກໃຫ້ເຂົາເຈົ້າມີບັນຊີການພັດທະນາຄວາມສາມາດໃນການເຮັດວຽກ (Nae-il-bae, um Card) ເພື່ອສະຫນັບສະຫນູນການຝຶກອົບຮົມສໍາລັບຄົນຫວ່າງງານທີ່ຕ້ອງການ.
									</p>
								</section>
								<!-- //내일배움카드제란 ? -->

								<!-- 지원대상 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ຈຸດປະສົ່ງເພື່ອການຊ່ວຍເຫຼືອ</h3>
									<p class="text_type_v4">
										ຜູ້ຫວ່າງງານ, ເຈົ້າຂອງທຸລະກິດຂະຫນາດນ້ອຍອາຍຸສູງກວ່າ 15 ປີ (ລະບຸໄລຍະເວລາທຸລະກິດທີ່ຫຼາຍກ່ວາຫນຶ່ງປີ, ແລະ ຈໍານວນການຂາຍປະຈໍາປີຕ່ໍາກວ່າ 80 ລ້ານ ວອນ)
									</p>
								</section>
								<!-- //지원대상 -->

								<!-- 지원내용 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ລາຍລະອຽດ</h3>
									<ol>
										<li class="text_type_v4 mg_t10">1.ການຊ່ວຍເຫຼືອສຸງສຸດ: ຊ່ວຍເຫຼືອຄ່າໃຊ້ຈ່າຍຕົວຈິງໃນການຝຶກອົບຮົບພາຍໃນວົງເງິນຊ່ວຍເຫຼືອ 50%~80% ຂອງຄ່າໃຊ້ຈ່າຍການຝຶກອົບຮົມຕົວຈິງສູງເຖິງ 2 ລ້ານ ວອນ ຕໍ່ຄົນ (ຜູ່ເຂົ້າຝຶກອົບຮົມຈ່າຍສ່ວນທີ່ເຫຼືອໂດຍກົງ.)
											<ul>
												<li class="text_type_v10 mg_t5">ຜູ້ເຂົ້າຮ່ວມຂອງປະເພດ 2 ໃນຊຸດປະສົບຜົນສໍາເລັດໃນການວຽກເຮັດໄດ້ຮັບ 70%~90% ຂອງຄ່າໃຊ້ຈ່າຍການຝຶກອົບຮົມທີ່ແທ້ຈິງ. ປະເພດທີ 1 ຂອງຜູ້ເຂົ້າຮ່ວມໄດ້ຮັບການຝຶກອົບຮົມທັງຫມົດ, ສູງເຖິງ 3 ລ້ານ ວອນ.  </li>
												<li class="text_type_v10 mg_t5">ຄ່າໃຊ້ຈ່າຍໃນການຝຶກອົບຮົມທັງຫມົດແມ່ນສົ່ງຄືນໃຫ້ຜູ້ທີ່ຊໍາລະດ້ວຍຕົນເອງ (ການຈ້າງງານໃນທໍາອິດ, ແລະ ຈົບ) ແລະ ຮັກສາວຽກຂອງເຂົາເຈົ້າໄວ້ຫຼາຍກ່ວາຫົກເດືອນໂດຍການເຮັດວຽກຫລືການເລີ່ມຕົ້ນທຸລະກິດໃນຕໍາແຫນ່ງວຽກດຽວກັນພາຍໃນ 6 ເດືອນນັບຈາກວັນທີ່ສໍາເລັດການຝຶກອົບຮົມ. </li>
												<li class="text_type_v10 mg_t5">ໃນເມື່ອນັກຮຽນເຂົ້າຮ່ວມ 80% ຂອງວັນການຝຶກອົບຮົມ (ຕໍ່ເດືອນ), ເພີ່ມເຕີມເຖິງ 116,000 ວອນ ແມ່ນຈ່າຍໃຫ້ປະຈໍາເດືອນ.</li>
											</ul>
										</li>
										<li class="text_type_v4 mg_t10">2.ວັນທີໜົດອາຍຸ: 1 ປີນັບຈາກວັນທີອອກບັນຊີ
											<ul>
												<li class="text_type_v10 mg_t5">ຖ້າຫາກວ່າຜູ້ສະຫມັກບໍ່ໄດ້ເຂົ້າຮ່ວມໃນການຝຶກອົບຮົມພາຍໃນ 6 ເດືອນນັບຈາກການເປີດບັນຊີ, ບັນຊີຈະຖືກໂຈະ ແລະ ຈໍານວນເງິນທີ່ຍັງເຫຼືອແມ່ນຍົກເລີກ. ຖ້າຫາກວ່າບັນຊີໄດ້ຖືກເປີດຄືນ, ຂອບເຂດຈໍາກັດການສະຫນັບສະຫນູນທີ່ຜ່ານມາຈະຖືກຫຼຸດລົງ 50%.</li>
											</ul>
										</li>
									</ol>
								</section>
								<!-- //지원내용 -->

								<!-- 지원대상 훈련과정 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ຫຼັກສູດການຝຶກອົບຮົບທີ່ຊ່ວຍເຫຼືອ</h3>
									<ol>
										<li class="text_type_v4 mg_t10">1. ບັນຊີຜູ້ທີ່ມີຄຸນວຸດທິໄດ້ຮັບການຝຶກອົບຮົມຈະຖືກຮັບຮູ້ແລະປະກາດໂດຍກະຊວງການວ່າຈ້າງງານແລະແຮງງານ
											<ul>
												<li class="text_type_v10  mg_t5">ຫຼັກສູດໄດ້ຮັບການຍອມຮັບແລະປະກາດເປັນບັນຊີມີການຝຶກອົບຮົມທີ່ມີຄຸນວຸດທິໂດຍລັດຖະມົນຕີກະຊວງການວ່າຈ້າງງານແລະແຮງງານໂດຍຜ່ານການທົບທວນຄືນຫຼັກສູດການຝຶກອົບຮົມໂດຍສະຖາບັນການຝຶກອົບຮົມ. ການຊອກຫາໃນເວັບໄຊທ໌ຂອງ HRD-Ne(<a href="http://www.hrd.go.kr" target="blank" class="color_pink text_underline">http://www.hrd.go.kr</a>) ໃນການເຂົ້າຮ່ວມຫຼັກສູດການຝຶກອົບຮົມທີ່ການຄັດເລືອກແລະການເຈລະຈາໂດຍຜູ້ເຂົ້າຮັບການຝຶກອົບຮົມແລະໃຫ້ຄໍາປຶກສາຂອງສູນການຈ້າງງານ. </li>
											</ul>
										</li>
									</ol>
								</section>
								<!-- //지원대상 훈련과정 -->

								<!-- 지원절차 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">지원절차</h3>

									<div class="procedure_wrap_v2">
										<ul>
											<li>
												<p class="tit">1. ການຝຶກອົບຮົມດ້ານການໃຫ້ຄໍາປຶກສາ</p>
												<p class="txt">ໃບຄໍາຮ້ອງສະຫມັກວຽກ ແລະ ຄໍາຮ້ອງສະຫມັກສໍາລັບບັນຊີ
ການໃຫ້ຄຳປຶກສາເຊິງເລິກ
(ສູນ ↔ ຜູ້ຫວ່າງງານ)</p>
											</li>
											<li class="procedure_arrow"></li>
											<li>
												<p class="tit">2. ການເປີດບັນຊີ</p>
												<p class="txt">ທົບທວນຄວາມຈໍາເປັນ ແລະ ຄວາມສໍາຄັນຂອງການຝຶກອົບຮົມ
/ ເລືອກເປີດຕໍາແໜ່ງບັນຊີ ແລະ ການຝຶກອົບຮົມແລະການຝກຶ ອບົ ຮົ
(ສູນ → ຜູ້ຫວ່າງງານ)</p>
											</li>
											<li class="procedure_arrow"></li>
											<li>
												<p class="tit">3. ເຂົ້າຮ່ວມຫຼັກສູດ</p>
												<p class="txt">ລົງທະບຽນຫຼັກສຸດການຝຶກອົບຮົມ
/ ເຂົ້າຮ່ວມຫຼັກສູການຝຶກອົບຮົມ
(ຜູ້ຫວ່າງງານ ↔ ອົງການການຝຶກອົບຮົມ)</p>
											</li>
											<li class="procedure_arrow"></li>
											<li>
												<p class="tit">4. ຄ່າໃຊ້ຈ່າຍໃນການສະໜັບສະໜູນ</p>
												<p class="txt">ສະໝັກຈ່າຍຄ່າເຝິກອົບຮົມຕໍ່ເດືອນ
/ ການຊ່ວຍເຫຼືອຄ່າເຝິກອົບຮົທ ແລະ ການສະໜັບສະໜູນແມ່ນຈະໄດ້ຄິດໄລ່ ແລະ ໄດ້ຮັບໃນພາຍຫຼັງກວດຈໍານວນວັນການເຂົ້າຮຽນ.
												(ສູນວ່າຈ້າງງານ)</p>
											</li>
										</ul>
									</div>

								</section>
								<!-- //지원절차 -->

								<!-- 기타 직업훈련 -->
								<section>
									<h3 class="h3_sub_title_v1 mg_t15">ການບໍລິການຝຶກອົບຮົບດ້ານວຽກເຮັດອື່ນ</h3>
									<ol>
										<li class="text_type_v4 mg_t10">1. ສໍາລັບຜູ້ຍິງທີ່ເປັນຄົນເຂົ້າເມືອງຈາກການແຕ່ງງານ, ນອກເຫນືອໄປຈາກລະບົບບັດການຝຶກອົບຮົມ Nae-il-bae-umລ້ວ, ທີ່ສູນພັດທະນາຊັບພະຍາກອນຜູ້ຍິງ
										(<a href="http://www.vocation.or.kr" target="blank" class="color_pink text_underline">www.vocation.or.kr</a>), ກໍຍັງມີການຝຶກອົບຮົບອື່ນໆມີທັງເສຍຄ່າໃຊ້ຈ່າຍແລະບໍ່ເສຍຄ່າໃຊ້ຈ່າຍນອກຈາກນີ້ການຝຶກອົບຮົບລັກສະນະດັ່ງກ່າວຍັງມີສູນຊຸມຊົນສໍາລັບຜູ້ຍິງ, ອື່ນໆ.</li>
										<li class="text_type_v4 mg_t10">2. ແນວໃດກໍຕາມ, ບໍ່ແມ່ນທຸກໜ່ວຍງານຈະໃຫ້ບໍລິການຝືກອົບຮົບກ່ຽວກັບການເຮັດວຽກໃຫ້ກັບຜູ້ຍິງເຂົ້າເມືອງເນື່ອງຈາກການແຕ່ງງານແລະຜູ້ຍິງຊາວຕ່າງຊາດສະເໝີ,ທ່ານຄວນປຶກສາກັບສູນທີ່ຢູ່ໃກ້ກັບບ້ານຂອງທ່ານກ່ອນທີ່ຈະໄປ.</li>
										<li class="text_type_v4 mg_t10">3. ລາຍລະອຽດເພີ່ມເຕີມມີໃຫ້ຢູ່ທີ່ສູນຊ່ວຍເຫຼືອຄອບຄົວຫຼາຍວັດທະນາທຳລວມທັງອົງການອື່ນໆທີ່ກ່ຽວຂ້ອງອີກດ້ວຍ.</li>
									</ol>
								</section>
								<!-- //기타 직업훈련 -->
							</div>
						</section>
						<!-- //직업훈련 -->


						<!-- SNS공유 -->
						<section>
							<h2 class="blind">SNS공유 및 목록보기</h2>
							<div class="online_write_wrap">
								<div class="link_wrap">
									<a href="#" title="레이어 창 열림" class="btn_share" id="btn_share"><span class="blind">ແຊ​ຣ໌​ໃນ​ສື່​ສັງ​ຄົມ​ອອນ​ລາຍ</span></a>
									<ul class="share_wrap">
										<li><a href="#"><span class="blind">페이스북 공유하기</span></a></li>
										<li><a href="#"><span class="blind">인스타그램 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 블로그 공유하기</span></a></li>
										<li><a href="#"><span class="blind">네이버 밴드 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오톡 공유하기</span></a></li>
										<li><a href="#"><span class="blind">카카오스토리 공유하기</span></a></li>
									</ul>
								</div>
							</div>
						</section>
						<!-- //SNS공유 -->
					
					</section>
				</div>
				<!-- //online_list_wrap -->

				<!-- 도음말(help)  -->
				<div class="help_wrap">
					<section>
						<h2 class="blind">근로상식 도움말</h2>
						<div class="help">
							<div class="help_text">
								<p>ທ່ານຊອກຫາໄດ້ຂໍ້ມູນທີ່ກ່ຽວຂ້ອງກັບການຈ້າງງານທີ່ຈໍາເປັນສໍາລັບຜູ້​ເຮັດ​ວຽກ​ຊາວ​ຕ່າງ​ດ້າວ​ໄດ້​ຢູ່​ທີ່​ນີ້.</p>
							</div>
							<a href="#" class="btn_close_help">ປິດ</a>
						</div>
					</section>
				</div>
				<!-- //도음말(help)  -->

			</div>
			<!-- //container -->

			<!-- footer_bar -->
			<%@include file = "/app/lao/include/footer_bar_inc.jsp"%>
			<!-- //footer_bar -->


			<script>
			$(document).ready(function(){

				// 도움말 클릭시
				$(".btn_help").click(function(event){
					event.preventDefault();
					blurPopup.loadPopup(".help_wrap");
					blurPopup.centerPopup(".help_wrap");
					reSizeing.reSizeWindow(".help_wrap");
					$(".help_wrap").css("display","block");
				});

				//close menu(bg클릭시)
				$(document).on('touchstart','#backgroundPopup',function(event) {
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});

				// SCRPTI_도움말 닫기
				$(".btn_close_help").click(function(event){
					event.preventDefault();
					$(".help_wrap").css("display","none");
					blurPopup.disablePopup("#backgroundPopup");
				});
				// SCRPTI_도움말 닫기

				// SNS공유
				$("body").prepend("<div id='backgroundPopup_v3'></div>")

				$(".btn_share").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeIn();
					$(".share_wrap").css("display","block")
				})
				$("#backgroundPopup_v3").click(function(event){
					event.preventDefault();
					$("#backgroundPopup_v3").fadeOut();
					$(".share_wrap").css("display","none")
				})
				// SNS공유

				// tab 높이
				var maxHeight = -1;

			    $('.tab_support_v4 > li > a').each(function() {
			      maxHeight = maxHeight > $(this).height() ? maxHeight : $(this).height();
			    });

			    $('.tab_support_v4 > li > a').each(function() {
			      $(this).height(maxHeight);
			    });
				// tab 높이
				
			});
			</script>
	
		</div>
	</body>
</html>
